[

 {
"original_sentence": "为贯彻落实党中央、国务院决策部署，做好当前和今后一段时期高校毕业生等青年就业创业工作，经国务院同意，现就有关事项通知如下。",
"truncated_sentence": "为贯彻落实党中央、国务院决策部署",
"supplement_sentence": "，做好当前和今后一段时期高校毕业生等青年就业创业工作，经国务院同意，现就有关事项通知如下。"
 },

 {
"original_sentence": "坚持在推动高质量发展中强化就业优先导向，加快建设现代化经济体系，推进制造业转型升级，壮大战略性新兴产业，大力发展现代服务业，提供更多适合高校毕业生的就业岗位。",
"truncated_sentence": "坚持在推动高质量发展中强化就业优先导向",
"supplement_sentence": "，加快建设现代化经济体系，推进制造业转型升级，壮大战略性新兴产业，大力发展现代服务业，提供更多适合高校毕业生的就业岗位。"
 },

 {
"original_sentence": "（国家发展改革委、科技部、工业和信息化部、财政部、人力资源社会保障部、商务部、人民银行、国务院国资委、税务总局、市场监管总局等按职责分工负责）",
"truncated_sentence": "（国家发展改革委、科技部、工业和信息化部、财政部、",
"supplement_sentence": "人力资源社会保障部、商务部、人民银行、国务院国资委、税务总局、市场监管总局等按职责分工负责）"
 },

 {
"original_sentence": "结合实施区域协调发展、乡村振兴等战略，适应基层治理能力现代化建设需要，统筹用好各方资源，挖掘基层就业社保、医疗卫生、养老服务、社会工作、司法辅助等就业机会。",
"truncated_sentence": "结合实施区域协调发展、乡村振兴等战略",
"supplement_sentence": "，适应基层治理能力现代化建设需要，统筹用好各方资源，挖掘基层就业社保、医疗卫生、养老服务、社会工作、司法辅助等就业机会。"
 },

 {
"original_sentence": "继续实施“三支一扶”计划、农村特岗教师计划、大学生志愿服务西部计划等基层服务项目，合理确定招募规模。",
"truncated_sentence": "继续实施“三支一扶”计划、农村特岗教师计划、大学生志愿服务西部计划等基层服务项目",
"supplement_sentence": "，合理确定招募规模。"
 },

 {
"original_sentence": "对到中西部地区、艰苦边远地区、老工业基地县以下基层单位就业的高校毕业生，按规定给予学费补偿和国家助学贷款代偿、高定工资等政策，对其中招聘为事业单位正式工作人员的，可按规定提前转正定级。",
"truncated_sentence": "对到中西部地区、艰苦边远地区、老工业基地县以下基层单位就业的高校毕业生",
"supplement_sentence": "，按规定给予学费补偿和国家助学贷款代偿、高定工资等政策，对其中招聘为事业单位正式工作人员的，可按规定提前转正定级。"
 },

 {
"original_sentence": "（中央组织部、最高人民法院、最高人民检察院、教育部、民政部、财政部、人力资源社会保障部、农业农村部、国家卫生健康委、共青团中央等按职责分工负责）",
"truncated_sentence": "（中央组织部、最高人民法院、最高人民检察院、教育部、民政部、",
"supplement_sentence": "财政部、人力资源社会保障部、农业农村部、国家卫生健康委、共青团中央等按职责分工负责）"
 },

 {
"original_sentence": "落实大众创业、万众创新相关政策，深化高校创新创业教育改革，健全教育体系和培养机制，汇集优质创新创业培训资源，对高校毕业生开展针对性培训，按规定给予职业培训补贴。",
"truncated_sentence": "落实大众创业、万众创新相关政策",
"supplement_sentence": "，深化高校创新创业教育改革，健全教育体系和培养机制，汇集优质创新创业培训资源，对高校毕业生开展针对性培训，按规定给予职业培训补贴。"
 },

 {
"original_sentence": "支持高校毕业生自主创业，按规定给予一次性创业补贴、创业担保贷款及贴息、税费减免等政策，政府投资开发的创业载体要安排30%左右的场地免费向高校毕业生创业者提供。",
"truncated_sentence": "支持高校毕业生自主创业",
"supplement_sentence": "，按规定给予一次性创业补贴、创业担保贷款及贴息、税费减免等政策，政府投资开发的创业载体要安排30%左右的场地免费向高校毕业生创业者提供。"
 },

 {
"original_sentence": "支持高校毕业生发挥专业所长从事灵活就业，对毕业年度和离校2年内未就业高校毕业生实现灵活就业的，按规定给予社会保险补贴。",
"truncated_sentence": "支持高校毕业生发挥专业所长从事灵活就业",
"supplement_sentence": "，对毕业年度和离校2年内未就业高校毕业生实现灵活就业的，按规定给予社会保险补贴。"
 },

 {
"original_sentence": "（国家发展改革委、教育部、科技部、财政部、人力资源社会保障部、人民银行、税务总局、市场监管总局等按职责分工负责）",
"truncated_sentence": "（国家发展改革委、教育部、科技部、财政部、人力资源社会保障部、",
"supplement_sentence": "人民银行、税务总局、市场监管总局等按职责分工负责）"
 },

 {
"original_sentence": "受疫情影响严重地区，在2022年12月31日前可实施中小学、幼儿园、中等职业学校教师资格“先上岗、再考证”阶段性措施。",
"truncated_sentence": "受疫情影响严重地区",
"supplement_sentence": "，在2022年12月31日前可实施中小学、幼儿园、中等职业学校教师资格“先上岗、再考证”阶段性措施。"
 },

 {
"original_sentence": "新华社记者燕雁摄3月22日至25日，中共中央总书记、国家主席、中央军委主席习近平在福建考察。",
"truncated_sentence": "新华社记者燕雁摄3月22日至25日",
"supplement_sentence": "中共中央总书记、国家主席、中央军委主席习近平在福建考察。"
 },

 {
"original_sentence": "建立高校毕业生就业岗位归集机制，广泛收集机关事业单位、各类企业、重大项目等高校毕业生就业岗位需求计划，集中向社会发布并动态更新。",
"truncated_sentence": "建立高校毕业生就业岗位归集机制",
"supplement_sentence": "，广泛收集机关事业单位、各类企业、重大项目等高校毕业生就业岗位需求计划，集中向社会发布并动态更新。"
 },

 {
"original_sentence": "构建权威公信的高校毕业生就业服务平台，密集组织线上线下专项招聘服务，扩大国家24365大学生就业服务平台、百日千万网络招聘、“千校万岗”、中小企业网上百日招聘等招聘平台和活动影响力。",
"truncated_sentence": "构建权威公信的高校毕业生就业服务平台",
"supplement_sentence": "，密集组织线上线下专项招聘服务，扩大国家24365大学生就业服务平台、百日千万网络招聘、“千校万岗”、中小企业网上百日招聘等招聘平台和活动影响力。"
 },

 {
"original_sentence": "（教育部、工业和信息化部、人力资源社会保障部、国务院国资委、共青团中央、全国工商联等按职责分工负责）",
"truncated_sentence": "（教育部、工业和信息化部、人力资源社会保障部、国务院国资委、",
"supplement_sentence": "共青团中央、全国工商联等按职责分工负责）"
 },

 {
"original_sentence": "健全高校学生生涯规划与就业指导体系，开展就业育人主题教育活动，引导高校毕业生树立正确的职业观、就业观和择业观。",
"truncated_sentence": "健全高校学生生涯规划与就业指导体系",
"supplement_sentence": "，开展就业育人主题教育活动，引导高校毕业生树立正确的职业观、就业观和择业观。"
 },

 {
"original_sentence": "注重理论与实践相结合，开展多种形式的模拟实训、职业体验等实践教学，组织高校毕业生走进人力资源市场，参加职业能力测评，接受现场指导。",
"truncated_sentence": "注重理论与实践相结合",
"supplement_sentence": "，开展多种形式的模拟实训、职业体验等实践教学，组织高校毕业生走进人力资源市场，参加职业能力测评，接受现场指导。"
 },

 {
"original_sentence": "深入实施离校未就业高校毕业生就业创业促进计划，强化教育、人力资源社会保障部门离校前后信息衔接，持续跟进落实实名服务。",
"truncated_sentence": "深入实施离校未就业高校毕业生就业创业促进计划",
"supplement_sentence": "，强化教育、人力资源社会保障部门离校前后信息衔接，持续跟进落实实名服务。"
 },

 {
"original_sentence": "运用线上失业登记、求职登记小程序、基层摸排等各类渠道，与有就业意愿的离校未就业高校毕业生普遍联系，为每人免费提供1次职业指导、3次岗位推荐、1次职业培训或就业见习机会。",
"truncated_sentence": "运用线上失业登记、求职登记小程序、基层摸排等各类渠道",
"supplement_sentence": "，与有就业意愿的离校未就业高校毕业生普遍联系，为每人免费提供1次职业指导、3次岗位推荐、1次职业培训或就业见习机会。"
 },

 {
"original_sentence": "开展平等就业相关法律法规和政策宣传，坚决防止和纠正性别、年龄、学历等就业歧视，依法打击“黑职介”、虚假招聘、售卖简历等违法犯罪活动，坚决治理付费实习、滥用试用期、拖欠试用期工资等违规行为。",
"truncated_sentence": "开展平等就业相关法律法规和政策宣传",
"supplement_sentence": "，坚决防止和纠正性别、年龄、学历等就业歧视，依法打击“黑职介”、虚假招聘、售卖简历等违法犯罪活动，坚决治理付费实习、滥用试用期、拖欠试用期工资等违规行为。"
 },

 {
"original_sentence": "督促用人单位与高校毕业生签订劳动（聘用）合同或就业协议书，明确双方的权利义务、违约责任及处理方式，维护高校毕业生合法就业权益。",
"truncated_sentence": "督促用人单位与高校毕业生签订劳动（聘用）合同或就业协议书",
"supplement_sentence": "，明确双方的权利义务、违约责任及处理方式，维护高校毕业生合法就业权益。"
 },

 {
"original_sentence": "取消高校毕业生离校前公共就业人才服务机构在就业协议书上签章环节，取消高校毕业生离校后到公共就业人才服务机构办理报到手续。",
"truncated_sentence": "取消高校毕业生离校前公共就业人才服务机构在就业协议书上签章环节",
"supplement_sentence": "，取消高校毕业生离校后到公共就业人才服务机构办理报到手续。"
 },

 {
"original_sentence": "应届高校毕业生可凭普通高等教育学历证书、与用人单位签订的劳动（聘用）合同或就业协议书，在就业地办理落户手续（超大城市按现有规定执行）；可凭普通高等教育学历证书，在原户籍地办理落户手续。",
"truncated_sentence": "应届高校毕业生可凭普通高等教育学历证书、与用人单位签订的劳动（聘用）合同或就业协议书",
"supplement_sentence": "，在就业地办理落户手续（超大城市按现有规定执行）；可凭普通高等教育学历证书，在原户籍地办理落户手续。"
 },

 {
"original_sentence": "教育部门要健全高校毕业生网上签约系统，方便用人单位与高校毕业生网上签约，鼓励受疫情影响地区用人单位与高校毕业生实行网上签约。",
"truncated_sentence": "教育部门要健全高校毕业生网上签约系统",
"supplement_sentence": "，方便用人单位与高校毕业生网上签约，鼓励受疫情影响地区用人单位与高校毕业生实行网上签约。"
 },

 {
"original_sentence": "到机关、国有企事业单位就业或定向招生就业的，转递至就业单位或定向单位；到非公单位就业的，转递至就业地或户籍地公共就业人才服务机构；暂未就业的，转递至户籍地公共就业人才服务机构。",
"truncated_sentence": "到机关、国有企事业单位就业或定向招生就业的",
"supplement_sentence": "，转递至就业单位或定向单位；到非公单位就业的，转递至就业地或户籍地公共就业人才服务机构；暂未就业的，转递至户籍地公共就业人才服务机构。"
 },

 {
"original_sentence": "公共就业人才服务机构要主动加强与高校的沟通衔接，动态更新机构服务信息，积极推进档案政策宣传服务进校园，及时接收符合转递规定的学生档案。",
"truncated_sentence": "公共就业人才服务机构要主动加强与高校的沟通衔接",
"supplement_sentence": "，动态更新机构服务信息，积极推进档案政策宣传服务进校园，及时接收符合转递规定的学生档案。"
 },
 
 {
"original_sentence": "高校毕业生到户籍和档案接收管理部门办理相关手续时，教育部门应根据有关部门需要和毕业生本人授权，提供毕业生离校时相应去向登记信息查询核验服务。",
"truncated_sentence": "高校毕业生到户籍和档案接收管理部门办理相关手续时",
"supplement_sentence": "，教育部门应根据有关部门需要和毕业生本人授权，提供毕业生离校时相应去向登记信息查询核验服务。"
 },

 {
"original_sentence": "对外科、内科、胸透X线片等基本健康体检项目，高校毕业生近6个月内已在合规医疗机构进行体检的，用人单位应当认可其结果，原则上不得要求其重复体检，法律法规另有规定的从其规定。",
"truncated_sentence": "对外科、内科、胸透X线片等基本健康体检项目",
"supplement_sentence": "，高校毕业生近6个月内已在合规医疗机构进行体检的，用人单位应当认可其结果，原则上不得要求其重复体检，法律法规另有规定的从其规定。"
 },

 {
"original_sentence": "强化户籍地、常住地就业失业管理服务责任，允许到本地就业创业的往届高校毕业生、留学回国毕业生及失业青年进行求职登记、失业登记，提供均等化基本公共就业服务，按规定落实就业创业扶持政策。",
"truncated_sentence": "强化户籍地、常住地就业失业管理服务责任",
"supplement_sentence": "，允许到本地就业创业的往届高校毕业生、留学回国毕业生及失业青年进行求职登记、失业登记，提供均等化基本公共就业服务，按规定落实就业创业扶持政策。"
 },

 {
"original_sentence": "实施青年就业启航计划，对有就业意愿的失业青年，开展职业素质测评，制定求职就业计划，提供针对性岗位信息，组织志愿服务、创业实践等活动。",
"truncated_sentence": "实施青年就业启航计划",
"supplement_sentence": "，对有就业意愿的失业青年，开展职业素质测评，制定求职就业计划，提供针对性岗位信息，组织志愿服务、创业实践等活动。"
 },

 {
"original_sentence": "适应产业转型升级和市场需求，高质量推动产训结合和职业技能培训资源共建共享，扩大青年职业技能培训规模，拓展学徒培训、技能研修、新职业培训等多种模式，举办各类职业技能竞赛活动。",
"truncated_sentence": "适应产业转型升级和市场需求",
"supplement_sentence": "，高质量推动产训结合和职业技能培训资源共建共享，扩大青年职业技能培训规模，拓展学徒培训、技能研修、新职业培训等多种模式，举办各类职业技能竞赛活动。"
 },

 {
"original_sentence": "实施百万就业见习岗位募集计划，支持企事业单位、社会组织、政府投资项目、科研项目等设立见习岗位，按规定给予就业见习补贴。",
"truncated_sentence": "实施百万就业见习岗位募集计划",
"supplement_sentence": "，支持企事业单位、社会组织、政府投资项目、科研项目等设立见习岗位，按规定给予就业见习补贴。"
 },

 {
"original_sentence": "离校未就业高校毕业生到基层实习见习基地参加见习或者到企事业单位参加项目研究的，视同基层工作经历，自报到之日起算。",
"truncated_sentence": "离校未就业高校毕业生到基层实习见习基地参加见习或者到企事业单位参加项目研究的",
"supplement_sentence": "，视同基层工作经历，自报到之日起算。"
 },

 {
"original_sentence": "（人力资源社会保障部牵头，中央组织部、教育部、科技部、工业和信息化部、民政部、财政部、商务部、国务院国资委、共青团中央、全国工商联等按职责分工负责）",
"truncated_sentence": "（人力资源社会保障部牵头",
"supplement_sentence": "，中央组织部、教育部、科技部、工业和信息化部、民政部、财政部、商务部、国务院国资委、共青团中央、全国工商联等按职责分工负责）"
 },

 {
"original_sentence": "要根据本地区高校毕业生等青年就业形势和实际需要，统筹安排资金，加强人员保障，确保工作任务和政策服务落实。",
"truncated_sentence": "要根据本地区高校毕业生等青年就业形势和实际需要",
"supplement_sentence": "，统筹安排资金，加强人员保障，确保工作任务和政策服务落实。"
 },

 {
"original_sentence": "运用政府购买服务机制，支持经营性人力资源服务机构、社会组织等市场力量参与就业服务、职业指导、职业培训等工作。",
"truncated_sentence": "运用政府购买服务机制",
"supplement_sentence": "，支持经营性人力资源服务机构、社会组织等市场力量参与就业服务、职业指导、职业培训等工作。"
 },

 {
"original_sentence": "开展“最美基层高校毕业生”、“基层就业出征仪式”等典型宣传活动，引导高校毕业生等青年将职业选择融入国家发展，在奋斗中实现人生价值。",
"truncated_sentence": "开展“最美基层高校毕业生”、“基层就业出征仪式”等典型宣传活动",
"supplement_sentence": "，引导高校毕业生等青年将职业选择融入国家发展，在奋斗中实现人生价值。"
 },

 {
"original_sentence": "支持外商投资在华设立研发中心，与国内企业联合开展技术研发和产业化应用，鼓励外商投资企业及其设立的研发中心承担重大科研攻关项目。",
"truncated_sentence": "支持外商投资在华设立研发中心",
"supplement_sentence": "，与国内企业联合开展技术研发和产业化应用，鼓励外商投资企业及其设立的研发中心承担重大科研攻关项目。"
 },

 {
"original_sentence": "在符合有关法律法规的前提下，加快生物医药领域外商投资项目落地投产，鼓励外商投资企业依法在境内开展境外已上市细胞和基因治疗药品临床试验，优化已上市境外生产药品转移至境内生产的药品上市注册申请的申报程序。",
"truncated_sentence": "在符合有关法律法规的前提下",
"supplement_sentence": "，加快生物医药领域外商投资项目落地投产，鼓励外商投资企业依法在境内开展境外已上市细胞和基因治疗药品临床试验，优化已上市境外生产药品转移至境内生产的药品上市注册申请的申报程序。"
 },

 {
"original_sentence": "支持先进制造、现代服务、数字经济等领域外商投资企业与各类职业院校（含技工院校）、职业培训机构开展职业教育和培训。",
"truncated_sentence": "支持先进制造、现代服务、数字经济等领域外商投资企业与各类职业院校（含技工院校）",
"supplement_sentence": "、职业培训机构开展职业教育和培训。"
 },

 {
"original_sentence": "稳妥增加国内互联网虚拟专用网业务（外资股比不超过50%）、信息服务业务（仅限应用商店，不含网络出版服务）、互联网接入服务业务（仅限为用户提供互联网接入服务）等增值电信业务开放试点地区。",
"truncated_sentence": "稳妥增加国内互联网虚拟专用网业务（外资股比不超过50%）、信息服务业务（仅限应用商店",
"supplement_sentence": "，不含网络出版服务）、互联网接入服务业务（仅限为用户提供互联网接入服务）等增值电信业务开放试点地区。"
 },

 {
"original_sentence": "鼓励符合条件的外国投资者设立投资性公司、地区总部，相关投资性公司投资设立的企业，可按国家有关规定享受外商投资企业待遇。",
"truncated_sentence": "鼓励符合条件的外国投资者设立投资性公司、地区总部",
"supplement_sentence": "，相关投资性公司投资设立的企业，可按国家有关规定享受外商投资企业待遇。"
 },

 {
"original_sentence": "深入实施合格境外有限合伙人（QFLP）境内投资试点，建立健全QFLP外汇管理便利化制度，支持以所募的境外人民币直接开展境内相关投资。",
"truncated_sentence": "深入实施合格境外有限合伙人（QFLP）境内投资试点",
"supplement_sentence": "，建立健全QFLP外汇管理便利化制度，支持以所募的境外人民币直接开展境内相关投资。"
 },

 {
"original_sentence": "依托自由贸易试验区、国家级新区、国家级开发区等各类开放平台，鼓励东部地区与中西部和东北地区、沿边地区探索通过产值、利益等分享机制，结对开展产业转移协作。",
"truncated_sentence": "依托自由贸易试验区、国家级新区、国家级开发区等各类开放平台",
"supplement_sentence": "，鼓励东部地区与中西部和东北地区、沿边地区探索通过产值、利益等分享机制，结对开展产业转移协作。"
 },

 {
"original_sentence": "健全重大和重点外资项目工作专班机制，加强要素支撑、政策支持和服务保障，推动外资项目早签约、早落地、早开工、早投产。",
"truncated_sentence": "健全重大和重点外资项目工作专班机制",
"supplement_sentence": "，加强要素支撑、政策支持和服务保障，推动外资项目早签约、早落地、早开工、早投产。"
 },

 {
"original_sentence": "开展保障经营主体公平参与政府采购活动专项检查，依法查处对外商投资企业实行差别待遇等违法违规行为，适时通报典型案例。",
"truncated_sentence": "开展保障经营主体公平参与政府采购活动专项检查",
"supplement_sentence": "，依法查处对外商投资企业实行差别待遇等违法违规行为，适时通报典型案例。"
 },

 {
"original_sentence": "外商投资企业如认为政府采购活动使其权益受到损害，可依规提起质疑和投诉，各级财政部门应依法受理并公平处理。",
"truncated_sentence": "外商投资企业如认为政府采购活动使其权益受到损害",
"supplement_sentence": "，可依规提起质疑和投诉，各级财政部门应依法受理并公平处理。"
 },

 {
"original_sentence": "推进标准制定、修订全过程信息公开，保障外商投资企业与内资企业依法平等参加标准化技术委员会及标准制定工作。",
"truncated_sentence": "推进标准制定、修订全过程信息公开",
"supplement_sentence": "，保障外商投资企业与内资企业依法平等参加标准化技术委员会及标准制定工作。"
 },

 {
"original_sentence": "坚决打击通过网络发布、传播虚假不实和侵权信息等侵害外商投资合法权益的恶意炒作行为，依法严肃查处相关责任机构和责任人。",
"truncated_sentence": "坚决打击通过网络发布、传播虚假不实和侵权信息等侵害外商投资合法权益的恶意炒作行为",
"supplement_sentence": "，依法严肃查处相关责任机构和责任人。"
 },

 {
"original_sentence": "支持各地区依托展会知识产权工作站，受理参展产品版权、专利、商标等知识产权申请，提供有效预防侵权措施。",
"truncated_sentence": "支持各地区依托展会知识产权工作站",
"supplement_sentence": "，受理参展产品版权、专利、商标等知识产权申请，提供有效预防侵权措施。"
 },

 {
"original_sentence": "加强药品和医用耗材采购领域知识产权保护，企业参加采购活动须自主承诺不存在违反专利法等法律法规的情形。",
"truncated_sentence": "加强药品和医用耗材采购领域知识产权保护",
"supplement_sentence": "，企业参加采购活动须自主承诺不存在违反专利法等法律法规的情形。"
 },

 {
"original_sentence": "对涉及知识产权纠纷的产品，有关部门要加强沟通会商，依法依规开展采购活动；对经知识产权部门行政裁决或人民法院生效判决认定为专利侵权的产品，及时采取不予采购、取消中选资格等措施。",
"truncated_sentence": "对涉及知识产权纠纷的产品",
"supplement_sentence": "，有关部门要加强沟通会商，依法依规开展采购活动；对经知识产权部门行政裁决或人民法院生效判决认定为专利侵权的产品，及时采取不予采购、取消中选资格等措施。"
 },

 {
"original_sentence": "健全知识产权快速协同保护机制，对事实清楚、证据确凿的案件依法加快办理进度，建立完善线上线下一体化执法机制，适当简化程序性要求。",
"truncated_sentence": "健全知识产权快速协同保护机制",
"supplement_sentence": "，对事实清楚、证据确凿的案件依法加快办理进度，建立完善线上线下一体化执法机制，适当简化程序性要求。"
 },

 {
"original_sentence": "制定各类涉外经贸政策措施应注重增强透明度和可预期性，依法听取外商投资企业意见，新出台政策措施应合理设置过渡期。",
"truncated_sentence": "制定各类涉外经贸政策措施应注重增强透明度和可预期性",
"supplement_sentence": "，依法听取外商投资企业意见，新出台政策措施应合理设置过渡期。"
 },

 {
"original_sentence": "指导我驻重点引资国家或地区使领馆继续为跨国公司高管申请签证提供便利，通过驻外经商机构及时宣介我入境政策。",
"truncated_sentence": "指导我驻重点引资国家或地区使领馆继续为跨国公司高管申请签证提供便利",
"supplement_sentence": "，通过驻外经商机构及时宣介我入境政策。"
 },

 {
"original_sentence": "落实网络安全法、数据安全法、个人信息保护法等要求，为符合条件的外商投资企业建立绿色通道，高效开展重要数据和个人信息出境安全评估，促进数据安全有序自由流动。",
"truncated_sentence": "落实网络安全法、数据安全法、个人信息保护法等要求",
"supplement_sentence": "，为符合条件的外商投资企业建立绿色通道，高效开展重要数据和个人信息出境安全评估，促进数据安全有序自由流动。"
 },

 {
"original_sentence": "支持北京、天津、上海、粤港澳大湾区等地在实施数据出境安全评估、个人信息保护认证、个人信息出境标准合同备案等制度过程中，试点探索形成可自由流动的一般数据清单，建设服务平台，提供数据跨境流动合规服务。",
"truncated_sentence": "支持北京、天津、上海、粤港澳大湾区等地在实施数据出境安全评估、个人信息保护认证、个人信息出境标准合同备案等制度过程中",
"supplement_sentence": "，试点探索形成可自由流动的一般数据清单，建设服务平台，提供数据跨境流动合规服务。"
 },

 {
"original_sentence": "统筹推进“双随机、一公开”监管与信用风险分类管理，对信用风险低的外商投资企业进一步降低抽查比例和频次。",
"truncated_sentence": "统筹推进“双随机、一公开”监管与信用风险分类管理",
"supplement_sentence": "，对信用风险低的外商投资企业进一步降低抽查比例和频次。"
 },

 {
"original_sentence": "各级重大和重点外资项目工作专班建立健全联动协调机制，及时协调解决项目签约、建设、投产中遇到的困难和问题。",
"truncated_sentence": "各级重大和重点外资项目工作专班建立健全联动协调机制",
"supplement_sentence": "，及时协调解决项目签约、建设、投产中遇到的困难和问题。"
 },

 {
"original_sentence": "落实外国投资者境内取得利润再投资暂不征收预提所得税政策，加大宣传辅导力度，指导地方各级商务、税务等部门细化政策适用范围、申报材料、办理程序，做好具体实施工作。",
"truncated_sentence": "落实外国投资者境内取得利润再投资暂不征收预提所得税政策",
"supplement_sentence": "，加大宣传辅导力度，指导地方各级商务、税务等部门细化政策适用范围、申报材料、办理程序，做好具体实施工作。"
 },

 {
"original_sentence": "开展“投资中国年”系列活动，持续打造“投资中国”品牌，建立健全工作机制，指导服务地方开展外商投资促进工作。",
"truncated_sentence": "开展“投资中国年”系列活动",
"supplement_sentence": "，持续打造“投资中国”品牌，建立健全工作机制，指导服务地方开展外商投资促进工作。"
 },

 {
"original_sentence": "支持各地区加强与商务部、中国贸促会驻外经贸和投资促进机构的沟通，更好发挥本地区设立在境外的投资促进机构（代表处）作用，强化与境外经贸和投资促进机构的联系合作。",
"truncated_sentence": "支持各地区加强与商务部、中国贸促会驻外经贸和投资促进机构的沟通",
"supplement_sentence": "，更好发挥本地区设立在境外的投资促进机构（代表处）作用，强化与境外经贸和投资促进机构的联系合作。"
 },

 {
"original_sentence": "建立健全外商投资促进成效评价体系，注重引资对经济社会发展的实际贡献，防止简单以引资规模和实际到资金额统计数据作为考核和相关企业、人员奖惩的依据，切实防止外商投资促进“注水”造假和恶性竞争行为。",
"truncated_sentence": "建立健全外商投资促进成效评价体系",
"supplement_sentence": "，注重引资对经济社会发展的实际贡献，防止简单以引资规模和实际到资金额统计数据作为考核和相关企业、人员奖惩的依据，切实防止外商投资促进“注水”造假和恶性竞争行为。"
 },

 {
"original_sentence": "各地区、各部门和有关单位要坚决落实党中央、国务院决策部署，提高政治站位，切实做好进一步优化外商投资环境、加大吸引外商投资力度工作，全力实现利用外资促稳提质目标。",
"truncated_sentence": "各地区、各部门和有关单位要坚决落实党中央、国务院决策部署",
"supplement_sentence": "，提高政治站位，切实做好进一步优化外商投资环境、加大吸引外商投资力度工作，全力实现利用外资促稳提质目标。"
 },

 {
"original_sentence": "商务部要会同有关部门和单位加强指导协调，做好政策宣介，及时落实政策措施，为外国投资者营造更加优化的投资环境，有效提振外商投资信心。",
"truncated_sentence": "商务部要会同有关部门和单位加强指导协调",
"supplement_sentence": "，做好政策宣介，及时落实政策措施，为外国投资者营造更加优化的投资环境，有效提振外商投资信心。"
 },

 {
"original_sentence": "各地区各部门要深入贯彻落实习近平总书记重要指示批示精神，坚持人民至上、生命至上，切实做好防汛抗洪和抢险救灾工作，全力保障人民群众生命财产安全和社会大局稳定。",
"truncated_sentence": "各地区各部门要深入贯彻落实习近平总书记重要指示批示精神",
"supplement_sentence": "，坚持人民至上、生命至上，切实做好防汛抗洪和抢险救灾工作，全力保障人民群众生命财产安全和社会大局稳定。"
 },

 {
"original_sentence": "千方百计保障好受灾群众基本生活，保证他们有饭吃、有衣穿、有临时住所、有干净水喝、有病能及时得到医治。",
"truncated_sentence": "千方百计保障好受灾群众基本生活",
"supplement_sentence": "，保证他们有饭吃、有衣穿、有临时住所、有干净水喝、有病能及时得到医治。"
 },

 {
"original_sentence": "加快修复道路、供电、供水和通信等设施，广泛发动、积极组织群众开展生产自救，做好市场保供稳价，尽快恢复灾区正常生产生活秩序。",
"truncated_sentence": "加快修复道路、供电、供水和通信等设施",
"supplement_sentence": "，广泛发动、积极组织群众开展生产自救，做好市场保供稳价，尽快恢复灾区正常生产生活秩序。"
 },

 {
"original_sentence": "迅速启动灾毁房屋恢复重建，确保受灾群众入冬前能够回家或搬入新居、安全温暖过冬，加快推进学校、医院、养老院等公共设施恢复重建，保证每一名受灾学生都能按时开学返校。",
"truncated_sentence": "迅速启动灾毁房屋恢复重建",
"supplement_sentence": "，确保受灾群众入冬前能够回家或搬入新居、安全温暖过冬，加快推进学校、医院、养老院等公共设施恢复重建，保证每一名受灾学生都能按时开学返校。"
 },

 {
"original_sentence": "会议要求，各相关部门要进一步加大支持力度，迅速拨付各类救灾资金，能预拨的提前预拨，提早进行补偿救助。",
"truncated_sentence": "会议要求",
"supplement_sentence": "，各相关部门要进一步加大支持力度，迅速拨付各类救灾资金，能预拨的提前预拨，提早进行补偿救助。"
 },

 {
"original_sentence": "金融机构要加强对受灾地区的经营主体特别是小微企业、个体工商户，以及农业、养殖企业和农户的信贷支持，开通保险理赔绿色通道，能赔快赔、应赔尽赔，最大限度减少洪涝灾害对经济社会发展和人民生活的影响。",
"truncated_sentence": "金融机构要加强对受灾地区的经营主体特别是小微企业、个体工商户",
"supplement_sentence": "，以及农业、养殖企业和农户的信贷支持，开通保险理赔绿色通道，能赔快赔、应赔尽赔，最大限度减少洪涝灾害对经济社会发展和人民生活的影响。"
 },

 {
"original_sentence": "新华社哈尔滨8月14日电中共中央政治局委员、国务院副总理刘国中13日至14日到黑龙江调研农业抗灾减灾、秋粮生产和卫生防疫工作。",
"truncated_sentence": "新华社哈尔滨8月14日电中共中央政治局委员、国务院副总理刘国中",
"supplement_sentence": "13日至14日到黑龙江调研农业抗灾减灾、秋粮生产和卫生防疫工作。"
 },

 {
"original_sentence": "要尽快落实农业救灾资金，及时做好保险理赔，优化信贷服务，为新型经营主体和普通农户提供针对性帮助支持。",
"truncated_sentence": "要尽快落实农业救灾资金",
"supplement_sentence": "，及时做好保险理赔，优化信贷服务，为新型经营主体和普通农户提供针对性帮助支持。"
 },

 {
"original_sentence": "刘国中走进主产区绥化市的农田和农业科技园区，实地察看玉米、大豆、水稻长势，并了解品种繁育、黑土地保护、高产模式攻关等进展情况。",
"truncated_sentence": "刘国中走进主产区绥化市的农田和农业科技园区",
"supplement_sentence": "，实地察看玉米、大豆、水稻长势，并了解品种繁育、黑土地保护、高产模式攻关等进展情况。"
 },

 {
"original_sentence": "他说，当前未受灾害影响的地区秋粮长势良好，要继续扎实推进主要粮油作物大面积单产提升行动，抓好各项稳产增产措施落地见效。",
"truncated_sentence": "他说，当前未受灾害影响的地区秋粮长势良好",
"supplement_sentence": "，要继续扎实推进主要粮油作物大面积单产提升行动，抓好各项稳产增产措施落地见效。"
 },

 {
"original_sentence": "要加强卫生防疫知识宣传教育，做好重点人群健康管理，严格饮用水水质监测和食物卫生检测，强化畜禽尸体无害化处理，坚决消除因灾引发疫情风险。",
"truncated_sentence": "要加强卫生防疫知识宣传教育",
"supplement_sentence": "，做好重点人群健康管理，严格饮用水水质监测和食物卫生检测，强化畜禽尸体无害化处理，坚决消除因灾引发疫情风险。"
 },

 {
"original_sentence": "新华社莫斯科8月15日电（记者：陈汀）第十一届莫斯科国际安全会议8月15日召开，中国国务委员兼国防部长李尚福出席并作大会发言。",
"truncated_sentence": "新华社莫斯科8月15日电（记者：陈汀）第十一届莫斯科国际安全会议8月15日召开",
"supplement_sentence": "，中国国务委员兼国防部长李尚福出席并作大会发言。"
 },

 {
"original_sentence": "李尚福说，习近平主席提出全球安全倡议，倡导共同、综合、合作、可持续的安全观，走“对话而不对抗、结伴而不结盟、共赢而非零和”的新型安全之路，得到国际社会积极响应。",
"truncated_sentence": "李尚福说，习近平主席提出全球安全倡议，倡导共同、综合、合作、可持续的安全观",
"supplement_sentence": "，走“对话而不对抗、结伴而不结盟、共赢而非零和”的新型安全之路，得到国际社会积极响应。"
 },

 {
"original_sentence": "我们愿与各国军队持续加强军事安全战略互信和各专业领域务实合作，共建安全合作平台，为维护全球安全作出新的更大贡献。",
"truncated_sentence": "我们愿与各国军队持续加强军事安全战略互信和各专业领域务实合作",
"supplement_sentence": "，共建安全合作平台，为维护全球安全作出新的更大贡献。"
 },

 {
"original_sentence": "李尚福指出，台湾问题是中国内政，不容任何外来干涉，中国统一是历史大势，在台湾问题上玩火、妄图“以台制华”必将以失败告终。",
"truncated_sentence": "李尚福指出，台湾问题是中国内政，不容任何外来干涉",
"supplement_sentence": "，中国统一是历史大势，在台湾问题上玩火、妄图“以台制华”必将以失败告终。"
 },

 {
"original_sentence": "会议期间，李尚福与俄国防部长绍伊古举行会谈，就两国两军关系、两军合作问题交换意见，还与伊朗、沙特阿拉伯、哈萨克斯坦、越南等国防务部门和军队领导举行双边会见。",
"truncated_sentence": "会议期间，李尚福与俄国防部长绍伊古举行会谈，就两国两军关系、两军合作问题",
"supplement_sentence": "交换意见，还与伊朗、沙特阿拉伯、哈萨克斯坦、越南等国防务部门和军队领导举行双边会见。"
 },

 {
"original_sentence": "国家统计局15日发布数据显示，7月份，国民经济持续恢复，生产需求基本平稳，就业物价总体稳定，发展质量稳步提升，但部分主要指标增速有所放缓，国内需求仍显不足，经济恢复向好基础仍待加固。",
"truncated_sentence": "国家统计局15日发布数据显示",
"supplement_sentence": "，7月份，国民经济持续恢复，生产需求基本平稳，就业物价总体稳定，发展质量稳步提升，但部分主要指标增速有所放缓，国内需求仍显不足，经济恢复向好基础仍待加固。"
 },

 {
"original_sentence": "国家统计局新闻发言人付凌晖15日在国新办发布会上表示，7月份，各地区各部门坚决贯彻落实党中央、国务院决策部署，加大宏观政策调控力度，着力推动高质量发展，国民经济持续恢复。",
"truncated_sentence": "国家统计局新闻发言人付凌晖15日在国新办发布会上表示",
"supplement_sentence": "，7月份，各地区各部门坚决贯彻落实党中央、国务院决策部署，加大宏观政策调控力度，着力推动高质量发展，国民经济持续恢复。"
 },

 {
"original_sentence": "重点领域投资保持较快增长，1至7月份，基础设施、制造业投资分别增长6.8%和5.7%，均快于全部投资增速。",
"truncated_sentence": "重点领域投资保持较快增长",
"supplement_sentence": "，1至7月份，基础设施、制造业投资分别增长6.8%和5.7%，均快于全部投资增速。"
 },

 {
"original_sentence": "不过，7月份部分经济指标增速比上月有所放缓，如货物进出口总额同比下降8.3%，社会消费品零售总额环比下降0.06%，全国固定资产投资（不含农户）环比下降0.02%等。",
"truncated_sentence": "不过，7月份部分经济指标增速比上月有所放缓，",
"supplement_sentence": "如货物进出口总额同比下降8.3%，社会消费品零售总额环比下降0.06%，全国固定资产投资（不含农户）环比下降0.02%等。"
 },

 {
"original_sentence": "针对进出口总额同比下降，付凌晖分析，这主要受两方面因素影响：一是全球制造业低迷，外需收缩影响持续，7月份全球制造业采购经理指数（PMI）为48.7%，连续11个月处于收缩区间；二是上年同期基数较高。",
"truncated_sentence": "针对进出口总额同比下降，付凌晖分析，这主要受两方面因素影响",
"supplement_sentence": "：一是全球制造业低迷，外需收缩影响持续，7月份全球制造业采购经理指数（PMI）为48.7%，连续11个月处于收缩区间；二是上年同期基数较高。"
 },

 {
"original_sentence": "去年5至7月份，随着积压订单集中释放，进出口增速连续加快，其中去年7月份进出口增长16.3%，出口增长24.1%，均为去年月度最高增速。",
"truncated_sentence": "去年5至7月份，随着积压订单集中释放，进出口增速连续加快",
"supplement_sentence": "，其中去年7月份进出口增长16.3%，出口增长24.1%，均为去年月度最高增速。"
 },

 {
"original_sentence": "从需求来看，服务业吸纳劳动力明显增加，住宿餐饮业、交通运输业、旅游业等就业带动增强，为就业改善创造较好条件。",
"truncated_sentence": "从需求来看，服务业吸纳劳动力明显增加",
"supplement_sentence": "，住宿餐饮业、交通运输业、旅游业等就业带动增强，为就业改善创造较好条件。"
 },

 {
"original_sentence": "全国城镇调查失业率为5.3%，比上月略微上升0.1个百分点，但低于上年同期，与疫情前的2019年同期持平。",
"truncated_sentence": "全国城镇调查失业率为5.3%",
"supplement_sentence": "，比上月略微上升0.1个百分点，但低于上年同期，与疫情前的2019年同期持平。"
 },

 {
"original_sentence": "付凌晖表示，从整个经济运行情况看，经济运行整体上在恢复；从货币条件看，广义货币增长、市场流动性总体充裕。",
"truncated_sentence": " 付凌晖表示，从整个经济运行情况看",
"supplement_sentence": "，经济运行整体上在恢复；从货币条件看，广义货币增长、市场流动性总体充裕。"
 },

 {
"original_sentence": "1至7月份，原煤产量同比增长3.6%，发电量增长3.8%；7月份，粮食价格同比上涨0.3%，比上月回落0.2个百分点；7月份，鲜菜价格同比由上月上涨10.8%转为下降1.5%……",
"truncated_sentence": "1至7月份，原煤产量同比增长3.6%，发电量增长3.8%；",
"supplement_sentence": "7月份，粮食价格同比上涨0.3%，比上月回落0.2个百分点；7月份，鲜菜价格同比由上月上涨10.8%转为下降1.5%……"
 },

 {
"original_sentence": "“面对高温天气和部分地区严重洪涝灾害，各方面积极推动国内油气增储上产，加强迎峰度夏电力供应保障，抓好重点民生商品市场保供，保障了生产生活总体稳定。",
"truncated_sentence": "“面对高温天气和部分地区严重洪涝灾害",
"supplement_sentence": "，各方面积极推动国内油气增储上产，加强迎峰度夏电力供应保障，抓好重点民生商品市场保供，保障了生产生活总体稳定。"
 },

 {
"original_sentence": "针对下阶段经济走势，付凌晖表示，世界经济仍面临下行压力，国内经济恢复面临需求不足，结构性矛盾与周期性问题交织等制约。",
"truncated_sentence": "针对下阶段经济走势",
"supplement_sentence": "，付凌晖表示，世界经济仍面临下行压力，国内经济恢复面临需求不足，结构性矛盾与周期性问题交织等制约。"
 },

 {
"original_sentence": "7月24日召开的中共中央政治局会议针对“积极扩大国内需求”作出部署，强调把实施扩大内需战略同深化供给侧结构性改革有机结合起来。",
"truncated_sentence": "7月24日召开的中共中央政治局会议针对“积极扩大国内需求”作出部署",
"supplement_sentence": "，强调把实施扩大内需战略同深化供给侧结构性改革有机结合起来。"
 },

 {
"original_sentence": "出台若干措施促进家居、汽车、电子产品等重点领域消费；聚焦重点领域、健全保障机制、营造良好环境，出台措施调动民间投资积极性……近期，一系列政策瞄准堵点卡点，促进内需潜力释放。",
"truncated_sentence": "出台若干措施促进家居、汽车、电子产品等重点领域消费",
"supplement_sentence": "；聚焦重点领域、健全保障机制、营造良好环境，出台措施调动民间投资积极性……近期，一系列政策瞄准堵点卡点，促进内需潜力释放。"
 },

 {
"original_sentence": "付凌晖表示，近期，相关部门正积极谋划实施促进经济回升向好的储备政策，如引导市场利率下行，推进超大特大城市城中村改造和“平急两用”公共基础设施建设等政策措施也在陆续出台。",
"truncated_sentence": "付凌晖表示",
"supplement_sentence": "，近期，相关部门正积极谋划实施促进经济回升向好的储备政策，如引导市场利率下行，推进超大特大城市城中村改造和“平急两用”公共基础设施建设等政策措施也在陆续出台。"
 },

 {
"original_sentence": "全国统一大市场建设加快推进，促进民营经济发展壮大，推动外贸稳规模优结构等政策措施效果显现，有利于激发经济发展内生动力。",
"truncated_sentence": "全国统一大市场建设加快推进",
"supplement_sentence": "，促进民营经济发展壮大，推动外贸稳规模优结构等政策措施效果显现，有利于激发经济发展内生动力。"
 },

 {
"original_sentence": "“综合来看，尽管面临压力和挑战，但经济持续恢复和支撑高质量发展的有利条件较多，下半年经济有望保持平稳运行，发展质量继续提高。",
"truncated_sentence": "“综合来看",
"supplement_sentence": "，尽管面临压力和挑战，但经济持续恢复和支撑高质量发展的有利条件较多，下半年经济有望保持平稳运行，发展质量继续提高。"
 },

 {
"original_sentence": "新华社北京8月2日电：题：扎实推动经济高质量发展——以习近平同志为核心的党中央今年以来引领中国经济持续恢复、稳中求进述评",
"truncated_sentence": "新华社北京8月2日电：题",
"supplement_sentence": "：扎实推动经济高质量发展——以习近平同志为核心的党中央今年以来引领中国经济持续恢复、稳中求进述评"
 },

 {
"original_sentence": "习近平总书记主持召开党外人士座谈会时指出：“我国经济恢复速度在全球主要经济体中处于领先地位，长期向好的基本面没有改变，发展前景光明。",
"truncated_sentence": "习近平总书记主持召开党外人士座谈会时指出",
"supplement_sentence": "：“我国经济恢复速度在全球主要经济体中处于领先地位，长期向好的基本面没有改变，发展前景光明。"
 },

 {
"original_sentence": "去年中央经济工作会议上，习近平总书记就做好2023年经济工作强调，“为全面建设社会主义现代化国家开好局起好步”。",
"truncated_sentence": "去年中央经济工作会议上",
"supplement_sentence": "，习近平总书记就做好2023年经济工作强调，“为全面建设社会主义现代化国家开好局起好步”。"
 },

 {
"original_sentence": "今年全国两会期间，习近平总书记在参加江苏代表团审议时，勉励江苏“在高质量发展上继续走在前列”，并围绕高质量发展作出重要部署：",
"truncated_sentence": "今年全国两会期间",
"supplement_sentence": "，习近平总书记在参加江苏代表团审议时，勉励江苏“在高质量发展上继续走在前列”，并围绕高质量发展作出重要部署："
 },

 {
"original_sentence": "四个月后，7月5日至7日，习近平总书记来到江苏苏州、南京等地考察，进一步提出江苏要“在率先实现社会主义现代化上走在前列，奋力推进中国式现代化江苏新实践，谱写‘强富美高’新江苏现代化建设新篇章”。",
"truncated_sentence": "四个月后",
"supplement_sentence": "，7月5日至7日，习近平总书记来到江苏苏州、南京等地考察，进一步提出江苏要“在率先实现社会主义现代化上走在前列，奋力推进中国式现代化江苏新实践，谱写‘强富美高’新江苏现代化建设新篇章”。"
 },

 {
"original_sentence": "高质量发展，是党的二十大报告部署的“全面建设社会主义现代化国家的首要任务”，是中国式现代化的一项本质要求，也是开局之年习近平总书记反复强调的关键词。",
"truncated_sentence": "高质量发展",
"supplement_sentence": "，是党的二十大报告部署的“全面建设社会主义现代化国家的首要任务”，是中国式现代化的一项本质要求，也是开局之年习近平总书记反复强调的关键词。"
 },

 {
"original_sentence": "2月7日，学习贯彻党的二十大精神研讨班开班式上，习近平总书记强调“推进中国式现代化必须抓好开局之年的工作”“推动高质量发展”；",
"truncated_sentence": "2月7日",
"supplement_sentence": "，学习贯彻党的二十大精神研讨班开班式上，习近平总书记强调“推进中国式现代化必须抓好开局之年的工作”“推动高质量发展”；"
 },

 {
"original_sentence": "4月3日，学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，总书记强调“以推动高质量发展的新成效检验主题教育成果”；",
"truncated_sentence": "4月3日，学习贯彻",
"supplement_sentence": "习近平新时代中国特色社会主义思想主题教育工作会议上，总书记强调“以推动高质量发展的新成效检验主题教育成果”；"
 },

 {
"original_sentence": "一系列重要论述重要部署，进一步丰富和发展了习近平经济思想，指引中国经济航船沿着高质量发展方向行稳致远。",
"truncated_sentence": " 一系列重要论述重要部署",
"supplement_sentence": "，进一步丰富和发展了习近平经济思想，指引中国经济航船沿着高质量发展方向行稳致远。"
 },

 {
"original_sentence": "7月19日，《中共中央国务院关于促进民营经济发展壮大的意见》发布，充分体现了党中央对民营经济的高度重视和对民营经济人士的深切关怀。",
"truncated_sentence": "7月19日，《中共中央国务院关于促进民营经济发展壮大的意见》",
"supplement_sentence": "发布，充分体现了党中央对民营经济的高度重视和对民营经济人士的深切关怀。"
 },

 {
"original_sentence": "习近平总书记强调：“要引导民营企业和民营企业家正确理解党中央方针政策，增强信心、轻装上阵、大胆发展，实现民营经济健康发展、高质量发展。",
"truncated_sentence": "习近平总书记强调：",
"supplement_sentence": "“要引导民营企业和民营企业家正确理解党中央方针政策，增强信心、轻装上阵、大胆发展，实现民营经济健康发展、高质量发展。"
 },

 {
"original_sentence": "围绕做好2023年经济工作，党中央作出一系列决策部署，各地各部门有力有效贯彻落实，推动中国经济迎难而上，切实形成高质量发展的强大合力。",
"truncated_sentence": "围绕做好2023年经济工作",
"supplement_sentence": "，党中央作出一系列决策部署，各地各部门有力有效贯彻落实，推动中国经济迎难而上，切实形成高质量发展的强大合力。"
 },

 {
"original_sentence": "二季度以来，世界银行、国际货币基金组织等国际组织和机构纷纷调高今年中国经济增长预期，彰显对中国高质量发展的信心。",
"truncated_sentence": "二季度以来",
"supplement_sentence": "，世界银行、国际货币基金组织等国际组织和机构纷纷调高今年中国经济增长预期，彰显对中国高质量发展的信心。"
 },

 {
"original_sentence": "民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。",
"truncated_sentence": "民营经济是推进中国式现代化的生力军",
"supplement_sentence": "，是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。"
 },

 {
"original_sentence": "清理规范行政审批、许可、备案等政务服务事项的前置条件和审批标准，不得将政务服务事项转为中介服务事项，没有法律法规依据不得在政务服务前要求企业自行检测、检验、认证、鉴定、公证或提供证明等。",
"truncated_sentence": "清理规范行政审批、许可、备案等政务服务事项的前置条件和审批标准",
"supplement_sentence": "，不得将政务服务事项转为中介服务事项，没有法律法规依据不得在政务服务前要求企业自行检测、检验、认证、鉴定、公证或提供证明等。"
 },

 {
"original_sentence": "定期推出市场干预行为负面清单，及时清理废除含有地方保护、市场分割、指定交易等妨碍统一市场和公平竞争的政策。",
"truncated_sentence": "定期推出市场干预行为负面清单",
"supplement_sentence": "，及时清理废除含有地方保护、市场分割、指定交易等妨碍统一市场和公平竞争的政策。"
 },

 {
"original_sentence": "完善政府诚信履约机制，建立健全政务失信记录和惩戒制度，将机关、事业单位的违约毁约、拖欠账款、拒不履行司法裁判等失信信息纳入全国信用信息共享平台。",
"truncated_sentence": "完善政府诚信履约机制",
"supplement_sentence": "，建立健全政务失信记录和惩戒制度，将机关、事业单位的违约毁约、拖欠账款、拒不履行司法裁判等失信信息纳入全国信用信息共享平台。"
 },

 {
"original_sentence": "坚持精准识别、分类施策，对陷入财务困境但仍具有发展前景和挽救价值的企业，按照市场化、法治化原则，积极适用破产重整、破产和解程序。",
"truncated_sentence": "坚持精准识别、分类施策",
"supplement_sentence": "，对陷入财务困境但仍具有发展前景和挽救价值的企业，按照市场化、法治化原则，积极适用破产重整、破产和解程序。"
 },

 {
"original_sentence": "精准制定实施各类支持政策，完善政策执行方式，加强政策协调性，及时回应关切和利益诉求，切实解决实际困难。",
"truncated_sentence": "精准制定实施各类支持政策",
"supplement_sentence": "，完善政策执行方式，加强政策协调性，及时回应关切和利益诉求，切实解决实际困难。"
 },

 {
"original_sentence": "支持符合条件的民营中小微企业在债券市场融资，鼓励符合条件的民营企业发行科技创新公司债券，推动民营企业债券融资专项支持计划扩大覆盖面、提升增信力度。",
"truncated_sentence": "支持符合条件的民营中小微企业在债券市场融资",
"supplement_sentence": "，鼓励符合条件的民营企业发行科技创新公司债券，推动民营企业债券融资专项支持计划扩大覆盖面、提升增信力度。"
 },

 {
"original_sentence": "严格执行《保障中小企业款项支付条例》，健全防范化解拖欠中小企业账款长效机制，依法依规加大对责任人的问责处罚力度。",
"truncated_sentence": "严格执行《保障中小企业款项支付条例》",
"supplement_sentence": "，健全防范化解拖欠中小企业账款长效机制，依法依规加大对责任人的问责处罚力度。"
 },

 {
"original_sentence": "机关、事业单位和大型企业不得以内部人员变更，履行内部付款流程，或在合同未作约定情况下以等待竣工验收批复、决算审计等为由，拒绝或延迟支付中小企业和个体工商户款项。",
"truncated_sentence": "机关、事业单位和大型企业不得以内部人员变更",
"supplement_sentence": "，履行内部付款流程，或在合同未作约定情况下以等待竣工验收批复、决算审计等为由，拒绝或延迟支付中小企业和个体工商户款项。"
 },

 {
"original_sentence": "针对民营中小微企业和个体工商户建立支持政策“免申即享”机制，推广告知承诺制，有关部门能够通过公共数据平台提取的材料，不再要求重复提供。",
"truncated_sentence": "针对民营中小微企业和个体工商户建立支持政策“免申即享”机制",
"supplement_sentence": "，推广告知承诺制，有关部门能够通过公共数据平台提取的材料，不再要求重复提供。"
 },

 {
"original_sentence": "支持各级政府部门邀请优秀企业家开展咨询，在涉企政策、规划、标准的制定和评估等方面充分发挥企业家作用。",
"truncated_sentence": "支持各级政府部门邀请优秀企业家开展咨询",
"supplement_sentence": "，在涉企政策、规划、标准的制定和评估等方面充分发挥企业家作用。"
 },

 {
"original_sentence": "对不宜查封扣押冻结的经营性涉案财物，在保证侦查活动正常进行的同时，可以允许有关当事人继续合理使用，并采取必要的保值保管措施，最大限度减少侦查办案对正常办公和合法生产经营的影响。",
"truncated_sentence": "对不宜查封扣押冻结的经营性涉案财物",
"supplement_sentence": "，在保证侦查活动正常进行的同时，可以允许有关当事人继续合理使用，并采取必要的保值保管措施，最大限度减少侦查办案对正常办公和合法生产经营的影响。"
 },

 {
"original_sentence": "研究完善商业改进、文化创意等创新成果的知识产权保护办法，严厉打击侵犯商业秘密、仿冒混淆等不正当竞争行为和恶意抢注商标等违法行为。",
"truncated_sentence": "研究完善商业改进、文化创意等创新成果的知识产权保护办法",
"supplement_sentence": "，严厉打击侵犯商业秘密、仿冒混淆等不正当竞争行为和恶意抢注商标等违法行为。"
 },

 {
"original_sentence": "按照教育与处罚相结合原则，推行告知、提醒、劝导等执法方式，对初次违法且危害后果轻微并及时改正的依法不予行政处罚。",
"truncated_sentence": "按照教育与处罚相结合原则",
"supplement_sentence": "，推行告知、提醒、劝导等执法方式，对初次违法且危害后果轻微并及时改正的依法不予行政处罚。"
 },

 {
"original_sentence": "畅通涉企违规收费投诉举报渠道，建立规范的问题线索部门共享和转办机制，综合采取市场监管、行业监管、信用监管等手段实施联合惩戒，公开曝光违规收费典型案例。",
"truncated_sentence": "畅通涉企违规收费投诉举报渠道",
"supplement_sentence": "，建立规范的问题线索部门共享和转办机制，综合采取市场监管、行业监管、信用监管等手段实施联合惩戒，公开曝光违规收费典型案例。"
 },

 {
"original_sentence": "引导民营企业践行新发展理念，深刻把握存在的不足和面临的挑战，转变发展方式、调整产业结构、转换增长动力，坚守主业、做强实业，自觉走高质量发展之路。",
"truncated_sentence": "引导民营企业践行新发展理念",
"supplement_sentence": "，深刻把握存在的不足和面临的挑战，转变发展方式、调整产业结构、转换增长动力，坚守主业、做强实业，自觉走高质量发展之路。"
 },

 {
"original_sentence": "支持引导民营企业完善法人治理结构、规范股东行为、强化内部监督，实现治理规范、有效制衡、合规经营，鼓励有条件的民营企业建立完善中国特色现代企业制度。",
"truncated_sentence": "支持引导民营企业完善法人治理结构、规范股东行为、强化内部监督",
"supplement_sentence": "，实现治理规范、有效制衡、合规经营，鼓励有条件的民营企业建立完善中国特色现代企业制度。"
 },

 {
"original_sentence": "支持民营企业加强风险防范管理，引导建立覆盖企业战略、规划、投融资、市场运营等各领域的全面风险管理体系，提升质量管理意识和能力。",
"truncated_sentence": "支持民营企业加强风险防范管理",
"supplement_sentence": "，引导建立覆盖企业战略、规划、投融资、市场运营等各领域的全面风险管理体系，提升质量管理意识和能力。"
 },

 {
"original_sentence": "鼓励民营企业根据国家战略需要和行业发展趋势，持续加大研发投入，开展关键核心技术攻关，按规定积极承担国家重大科技项目。",
"truncated_sentence": "鼓励民营企业根据国家战略需要和行业发展趋势",
"supplement_sentence": "，持续加大研发投入，开展关键核心技术攻关，按规定积极承担国家重大科技项目。"
 },

 {
"original_sentence": "完善高等学校、科研院所管理制度和成果转化机制，调动其支持民营中小微企业创新发展积极性，支持民营企业与科研机构合作建立技术研发中心、产业研究院、中试熟化基地、工程研究中心、制造业创新中心等创新平台。",
"truncated_sentence": "完善高等学校、科研院所管理制度和成果转化机制",
"supplement_sentence": "，调动其支持民营中小微企业创新发展积极性，支持民营企业与科研机构合作建立技术研发中心、产业研究院、中试熟化基地、工程研究中心、制造业创新中心等创新平台。"
 },

 {
"original_sentence": "支持民营企业加大生产工艺、设备、技术的绿色低碳改造力度，加快发展柔性制造，提升应急扩产转产能力，提升产业链韧性。",
"truncated_sentence": "支持民营企业加大生产工艺、设备、技术的绿色低碳改造力度",
"supplement_sentence": "，加快发展柔性制造，提升应急扩产转产能力，提升产业链韧性。"
 },

 {
"original_sentence": "支持民营企业立足自身实际，积极向核心零部件和高端制成品设计研发等方向延伸；加强品牌建设，提升“中国制造”美誉度。",
"truncated_sentence": "支持民营企业立足自身实际",
"supplement_sentence": "，积极向核心零部件和高端制成品设计研发等方向延伸；加强品牌建设，提升“中国制造”美誉度。"
 },

 {
"original_sentence": "鼓励民营企业拓展海外业务，积极参与共建“一带一路”，有序参与境外项目，在走出去中遵守当地法律法规、履行社会责任。",
"truncated_sentence": "鼓励民营企业拓展海外业务",
"supplement_sentence": "，积极参与共建“一带一路”，有序参与境外项目，在走出去中遵守当地法律法规、履行社会责任。"
 },

 {
"original_sentence": "支持民营企业到中西部和东北地区投资发展劳动密集型制造业、装备制造业和生态产业，促进革命老区、民族地区加快发展，投入边疆地区建设推进兴边富民。",
"truncated_sentence": "支持民营企业到中西部和东北地区投资发展劳动密集型制造业、装备制造业和生态产业",
"supplement_sentence": "，促进革命老区、民族地区加快发展，投入边疆地区建设推进兴边富民。"
 },

 {
"original_sentence": "支持民营企业参与推进碳达峰碳中和，提供减碳技术和服务，加大可再生能源发电和储能等领域投资力度，参与碳排放权、用能权交易。",
"truncated_sentence": "支持民营企业参与推进碳达峰碳中和",
"supplement_sentence": "，提供减碳技术和服务，加大可再生能源发电和储能等领域投资力度，参与碳排放权、用能权交易。"
 },

 {
"original_sentence": "支持民营企业参与乡村振兴，推动新型农业经营主体和社会化服务组织发展现代种养业，高质量发展现代农产品加工业，因地制宜发展现代农业服务业，壮大休闲农业、乡村旅游业等特色产业，积极投身“万企兴万村”行动。",
"truncated_sentence": "支持民营企业参与乡村振兴",
"supplement_sentence": "，推动新型农业经营主体和社会化服务组织发展现代种养业，高质量发展现代农产品加工业，因地制宜发展现代农业服务业，壮大休闲农业、乡村旅游业等特色产业，积极投身“万企兴万村”行动。"
 },

 {
"original_sentence": "支持民营企业参与全面加强基础设施建设，引导民营资本参与新型城镇化、交通水利等重大工程和补短板领域建设。",
"truncated_sentence": "支持民营企业参与全面加强基础设施建设",
"supplement_sentence": "，引导民营资本参与新型城镇化、交通水利等重大工程和补短板领域建设。"
 },

 {
"original_sentence": "健全规范和引导民营资本健康发展的法律制度，为资本设立“红绿灯”，完善资本行为制度规则，集中推出一批“绿灯”投资案例。",
"truncated_sentence": "健全规范和引导民营资本健康发展的法律制度",
"supplement_sentence": "，为资本设立“红绿灯”，完善资本行为制度规则，集中推出一批“绿灯”投资案例。"
 },

 {
"original_sentence": "引导平台经济向开放、创新、赋能方向发展，补齐发展短板弱项，支持平台企业在创造就业、拓展消费、国际竞争中大显身手，推动平台经济规范健康持续发展。",
"truncated_sentence": "引导平台经济向开放、创新、赋能方向发展",
"supplement_sentence": "，补齐发展短板弱项，支持平台企业在创造就业、拓展消费、国际竞争中大显身手，推动平台经济规范健康持续发展。"
 },

 {
"original_sentence": "全面贯彻信任、团结、服务、引导、教育的方针，用务实举措稳定人心、鼓舞人心、凝聚人心，引导民营经济人士弘扬企业家精神。",
"truncated_sentence": "全面贯彻信任、团结、服务、引导、教育的方针",
"supplement_sentence": "，用务实举措稳定人心、鼓舞人心、凝聚人心，引导民营经济人士弘扬企业家精神。"
 },

 {
"original_sentence": "引导民营企业家增强爱国情怀、勇于创新、诚信守法、承担社会责任、拓展国际视野，敢闯敢干，不断激发创新活力和创造潜能。",
"truncated_sentence": "引导民营企业家增强爱国情怀、勇于创新、诚信守法、承担社会责任、拓展国际视野",
"supplement_sentence": "，敢闯敢干，不断激发创新活力和创造潜能。"
 },

 {
"original_sentence": "发挥优秀企业家示范带动作用，按规定加大评选表彰力度，在民营经济中大力培育企业家精神，及时总结推广富有中国特色、顺应时代潮流的企业家成长经验。",
"truncated_sentence": "发挥优秀企业家示范带动作用",
"supplement_sentence": "，按规定加大评选表彰力度，在民营经济中大力培育企业家精神，及时总结推广富有中国特色、顺应时代潮流的企业家成长经验。"
 },

 {
"original_sentence": "优化民营经济代表人士队伍结构，健全选人机制，兼顾不同地区、行业和规模企业，适当向战略性新兴产业、高技术产业、先进制造业、现代服务业、现代农业等领域倾斜。",
"truncated_sentence": "优化民营经济代表人士队伍结构",
"supplement_sentence": "，健全选人机制，兼顾不同地区、行业和规模企业，适当向战略性新兴产业、高技术产业、先进制造业、现代服务业、现代农业等领域倾斜。"
 },

 {
"original_sentence": "规范政治安排，完善相关综合评价体系，稳妥做好推荐优秀民营经济人士作为各级人大代表候选人、政协委员人选工作，发挥工商联在民营经济人士有序政治参与中的主渠道作用。",
"truncated_sentence": "规范政治安排",
"supplement_sentence": "，完善相关综合评价体系，稳妥做好推荐优秀民营经济人士作为各级人大代表候选人、政协委员人选工作，发挥工商联在民营经济人士有序政治参与中的主渠道作用。"
 },

 {
"original_sentence": "加强对民营经济人士的梯次培养，建立健全年轻一代民营经济人士传帮带辅导制度，推动事业新老交接和有序传承。",
"truncated_sentence": "加强对民营经济人士的梯次培养",
"supplement_sentence": "，建立健全年轻一代民营经济人士传帮带辅导制度，推动事业新老交接和有序传承。"
 },

 {
"original_sentence": "各级领导干部要坦荡真诚同民营企业家接触交往，主动作为、靠前服务，依法依规为民营企业和民营企业家解难题、办实事，守住交往底线，防范廉政风险，做到亲而有度、清而有为。",
"truncated_sentence": "各级领导干部要坦荡真诚同民营企业家接触交往",
"supplement_sentence": "，主动作为、靠前服务，依法依规为民营企业和民营企业家解难题、办实事，守住交往底线，防范廉政风险，做到亲而有度、清而有为。"
 },

 {
"original_sentence": "民营企业家要积极主动与各级党委和政府及部门沟通交流，讲真话、说实情、建诤言，洁身自好走正道，遵纪守法办企业，光明正大搞经营。",
"truncated_sentence": "民营企业家要积极主动与各级党委和政府及部门沟通交流",
"supplement_sentence": "，讲真话、说实情、建诤言，洁身自好走正道，遵纪守法办企业，光明正大搞经营。"
 },

 {
"original_sentence": "引导和支持民营经济履行社会责任，展现良好形象，更好与舆论互动，营造正确认识、充分尊重、积极关心民营经济的良好社会氛围。",
"truncated_sentence": "引导和支持民营经济履行社会责任",
"supplement_sentence": "，展现良好形象，更好与舆论互动，营造正确认识、充分尊重、积极关心民营经济的良好社会氛围。"
 },

 {
"original_sentence": "加强理论研究和宣传，坚持实事求是、客观公正，把握好正确舆论导向，引导社会正确认识民营经济的重大贡献和重要作用，正确看待民营经济人士通过合法合规经营获得的财富。",
"truncated_sentence": "加强理论研究和宣传",
"supplement_sentence": "，坚持实事求是、客观公正，把握好正确舆论导向，引导社会正确认识民营经济的重大贡献和重要作用，正确看待民营经济人士通过合法合规经营获得的财富。"
 },

 {
"original_sentence": "坚决抵制、及时批驳澄清质疑社会主义基本经济制度、否定和弱化民营经济的错误言论与做法，及时回应关切、打消顾虑。",
"truncated_sentence": "坚决抵制、及时批驳澄清质疑社会主义基本经济制度、否定和弱化民营经济的错误言论与做法",
"supplement_sentence": "，及时回应关切、打消顾虑。"
 },

 {
"original_sentence": "加强对优秀企业家先进事迹、加快建设世界一流企业的宣传报道，凝聚崇尚创新创业正能量，增强企业家的荣誉感和社会价值感。",
"truncated_sentence": "加强对优秀企业家先进事迹、加快建设世界一流企业的宣传报道",
"supplement_sentence": "，凝聚崇尚创新创业正能量，增强企业家的荣誉感和社会价值感。"
 },

 {
"original_sentence": "营造鼓励创新、宽容失败的舆论环境和时代氛围，对民营经济人士合法经营中出现的失误失败给予理解、宽容、帮助。",
"truncated_sentence": "营造鼓励创新、宽容失败的舆论环境和时代氛围",
"supplement_sentence": "，对民营经济人士合法经营中出现的失误失败给予理解、宽容、帮助。"
 },

 {
"original_sentence": "教育引导民营企业自觉担负促进共同富裕的社会责任，在企业内部积极构建和谐劳动关系，推动构建全体员工利益共同体，让企业发展成果更公平惠及全体员工。",
"truncated_sentence": "教育引导民营企业自觉担负促进共同富裕的社会责任",
"supplement_sentence": "，在企业内部积极构建和谐劳动关系，推动构建全体员工利益共同体，让企业发展成果更公平惠及全体员工。"
 },

 {
"original_sentence": "鼓励引导民营经济人士做发展的实干家和新时代的奉献者，在更高层次上实现个人价值，向全社会展现遵纪守法、遵守社会公德的良好形象，做到富而有责、富而有义、富而有爱。",
"truncated_sentence": "鼓励引导民营经济人士做发展的实干家和新时代的奉献者",
"supplement_sentence": "，在更高层次上实现个人价值，向全社会展现遵纪守法、遵守社会公德的良好形象，做到富而有责、富而有义、富而有爱。"
 },

 {
"original_sentence": "探索建立民营企业社会责任评价体系和激励机制，引导民营企业踊跃投身光彩事业和公益慈善事业，参与应急救灾，支持国防建设。",
"truncated_sentence": "探索建立民营企业社会责任评价体系和激励机制",
"supplement_sentence": "，引导民营企业踊跃投身光彩事业和公益慈善事业，参与应急救灾，支持国防建设。"
 },

 {
"original_sentence": "坚持正确政治方向，建立完善民营经济和民营企业发展工作机制，明确和压实部门责任，加强协同配合，强化央地联动。",
"truncated_sentence": "坚持正确政治方向",
"supplement_sentence": "，建立完善民营经济和民营企业发展工作机制，明确和压实部门责任，加强协同配合，强化央地联动。"
 },

 {
"original_sentence": "强化已出台政策的督促落实，重点推动促进民营经济发展壮大、产权保护、弘扬企业家精神等政策落实落细，完善评估督导体系。",
"truncated_sentence": "强化已出台政策的督促落实",
"supplement_sentence": "，重点推动促进民营经济发展壮大、产权保护、弘扬企业家精神等政策落实落细，完善评估督导体系。"
 },

 {
"original_sentence": "自然资源部《关于报请批准〈江苏省国土空间规划（2021—2035年）〉的请示》（自然资发〔2023〕73号）收悉。",
"truncated_sentence": "自然资源部《关于报请批准〈江苏省国土空间规划（2021—2035年）〉的请示》",
"supplement_sentence": "（自然资发〔2023〕73号）收悉。"
 },

 {
"original_sentence": "《规划》是江苏省空间发展的指南、可持续发展的空间蓝图，是各类开发保护建设活动的基本依据，请认真组织实施。",
"truncated_sentence": "《规划》是江苏省空间发展的指南、可持续发展的空间蓝图",
"supplement_sentence": "，是各类开发保护建设活动的基本依据，请认真组织实施。"
 },

 {
"original_sentence": "江苏省处于丝绸之路经济带和21世纪海上丝绸之路的交汇点，是支撑长江经济带发展、长三角一体化发展等国家区域重大战略实施的重要地区。",
"truncated_sentence": "江苏省处于丝绸之路经济带和21世纪海上丝绸之路的交汇点",
"supplement_sentence": "，是支撑长江经济带发展、长三角一体化发展等国家区域重大战略实施的重要地区。"
 },

 {
"original_sentence": "协调水土匹配关系，巩固黄淮地区粮食生产基地，建设沿海沿江特色农产品基地，提升“米袋子”、“菜篮子”保障能力，形成支撑城乡要素有序互动的乡村空间布局，推动连片乡村振兴。",
"truncated_sentence": "协调水土匹配关系",
"supplement_sentence": "，巩固黄淮地区粮食生产基地，建设沿海沿江特色农产品基地，提升“米袋子”、“菜篮子”保障能力，形成支撑城乡要素有序互动的乡村空间布局，推动连片乡村振兴。"
 },

 {
"original_sentence": "严格河湖水域空间管控，实施太湖、洪泽湖等全流域系统治理，保护苏北沿海、长江口等重要滨海湿地，提升黄（渤）海候鸟等生物多样性，加强山水林田湖草沙一体化保护和系统治理，营造湖美水清的生态空间。",
"truncated_sentence": "严格河湖水域空间管控",
"supplement_sentence": "，实施太湖、洪泽湖等全流域系统治理，保护苏北沿海、长江口等重要滨海湿地，提升黄（渤）海候鸟等生物多样性，加强山水林田湖草沙一体化保护和系统治理，营造湖美水清的生态空间。"
 },

 {
"original_sentence": "以国土空间规划“一张图”为依托，加强水利、交通、能源、环境、通信、国防等基础设施空间统筹，构建现代化基础设施网络。",
"truncated_sentence": "以国土空间规划“一张图”为依托",
"supplement_sentence": "，加强水利、交通、能源、环境、通信、国防等基础设施空间统筹，构建现代化基础设施网络。"
 },

 {
"original_sentence": "整体保护传承文化遗产与自然遗产，加强苏州古典园林、大运河（江苏段）等世界文化遗产保护，促进山水环境和城镇乡村融合发展，努力建设美丽中国示范省份。",
"truncated_sentence": "整体保护传承文化遗产与自然遗产",
"supplement_sentence": "，加强苏州古典园林、大运河（江苏段）等世界文化遗产保护，促进山水环境和城镇乡村融合发展，努力建设美丽中国示范省份。"
 },

 {
"original_sentence": "《规划》是对江苏省国土空间作出的全局安排，是省域国土空间保护、开发、利用、修复的政策和总纲，必须严格执行，任何部门和个人不得随意修改、违规变更。",
"truncated_sentence": "《规划》是对江苏省国土空间作出的全局安排",
"supplement_sentence": "，是省域国土空间保护、开发、利用、修复的政策和总纲，必须严格执行，任何部门和个人不得随意修改、违规变更。"
 },

 {
"original_sentence": "按照定期体检和五年一评估的要求，健全各级各类国土空间规划实施监测评估预警机制，将规划评估结果作为规划实施监督考核的重要依据。",
"truncated_sentence": "按照定期体检和五年一评估的要求",
"supplement_sentence": "，健全各级各类国土空间规划实施监测评估预警机制，将规划评估结果作为规划实施监督考核的重要依据。"
 },

 {
"original_sentence": "强化对水利、交通、能源、农业、信息、市政等基础设施以及生态环境保护、文物保护、林业草原等专项规划的指导约束，在国土空间规划“一张图”上协调矛盾冲突，合理优化空间布局。",
"truncated_sentence": "强化对水利、交通、能源、农业、信息、市政等基础设施以及生态环境保护、文物保护、林业草原等专项规划的指导约束",
"supplement_sentence": "，在国土空间规划“一张图”上协调矛盾冲突，合理优化空间布局。"
 },

 {
"original_sentence": "各有关部门要坚决贯彻党中央、国务院关于“多规合一”改革的决策部署，不在国土空间规划体系之外另设其他空间规划。",
"truncated_sentence": "各有关部门要坚决贯彻党中央、国务院关于“多规合一”改革的决策部署",
"supplement_sentence": "，不在国土空间规划体系之外另设其他空间规划。"
 },

 {
"original_sentence": "新华社北京8月2日电：近日，中共中央办公厅、国务院办公厅印发了《关于建立领导干部应知应会党内法规和国家法律清单制度的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。",
"truncated_sentence": "新华社北京8月2日电：近日",
"supplement_sentence": "，中共中央办公厅、国务院办公厅印发了《关于建立领导干部应知应会党内法规和国家法律清单制度的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。"
 },

 {
"original_sentence": "用党章规范自己的言行、按党章要求规规矩矩办事，始终在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致。",
"truncated_sentence": "用党章规范自己的言行、按党章要求规规矩矩办事",
"supplement_sentence": "，始终在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致。"
 },

 {
"original_sentence": "深刻把握宪法原则和宪法确立的国家根本制度、根本任务、大政方针，坚持宪法确定的中国共产党领导地位不动摇，坚持宪法确定的人民民主专政的国体和人民代表大会制度的政体不动摇。",
"truncated_sentence": "深刻把握宪法原则和宪法确立的国家根本制度、根本任务、大政方针",
"supplement_sentence": "，坚持宪法确定的中国共产党领导地位不动摇，坚持宪法确定的人民民主专政的国体和人民代表大会制度的政体不动摇。"
 },

 {
"original_sentence": "根据工作需要，学习保守国家秘密法、网络安全法、生物安全法、突发事件应对法、反恐怖主义法、反间谍法、数据安全法等，统筹发展和安全，提高领导干部运用法律武器防范化解重大风险的能力，增强依法斗争本领。",
"truncated_sentence": "根据工作需要",
"supplement_sentence": "，学习保守国家秘密法、网络安全法、生物安全法、突发事件应对法、反恐怖主义法、反间谍法、数据安全法等，统筹发展和安全，提高领导干部运用法律武器防范化解重大风险的能力，增强依法斗争本领。"
 },

 {
"original_sentence": "深刻把握平等、自愿、公平、诚信、公序良俗、绿色等民事活动基本原则和坚持主体平等、保护财产权利、便利交易流转、维护人格尊严、促进家庭和谐、追究侵权责任等基本要求。",
"truncated_sentence": "深刻把握平等、自愿、公平、诚信、公序良俗、绿色等民事活动基本原则和坚持主体平等",
"supplement_sentence": "、保护财产权利、便利交易流转、维护人格尊严、促进家庭和谐、追究侵权责任等基本要求。"
 },

 {
"original_sentence": "把民法典作为决策、管理、监督的重要标尺，提高运用民法典维护人民权益、化解矛盾纠纷、促进社会和谐稳定的能力和水平。",
"truncated_sentence": "把民法典作为决策、管理、监督的重要标尺",
"supplement_sentence": "，提高运用民法典维护人民权益、化解矛盾纠纷、促进社会和谐稳定的能力和水平。"
 },

 {
"original_sentence": "深刻把握罪刑法定、对任何人犯罪在适用法律上一律平等、罪责刑相适应等刑法基本原则，推动依法打击犯罪和保障人权。",
"truncated_sentence": "深刻把握罪刑法定、对任何人犯罪在适用法律上一律平等、罪责刑相适应等刑法基本原则",
"supplement_sentence": "，推动依法打击犯罪和保障人权。"
 },

 {
"original_sentence": "各地区各部门要从实际出发，区分不同层级、不同岗位，准确理解把握应知应会要求，抓住关键、突出重点，充分考虑工作需要和学习效果，合理编制应知应会党内法规和国家法律清单，提升学习的精准性、科学性、实效性。",
"truncated_sentence": "各地区各部门要从实际出发",
"supplement_sentence": "，区分不同层级、不同岗位，准确理解把握应知应会要求，抓住关键、突出重点，充分考虑工作需要和学习效果，合理编制应知应会党内法规和国家法律清单，提升学习的精准性、科学性、实效性。"
 },

 {
"original_sentence": "中央和国家机关要带头制定本单位或本行业本系统的领导干部应知应会党内法规和国家法律清单，发挥引领示范作用。",
"truncated_sentence": "中央和国家机关要带头制定本单位或本行业本系统的领导干部应知应会党内法规和国家法律清单",
"supplement_sentence": "，发挥引领示范作用。"
 },

 {
"original_sentence": "建立健全清单动态调整机制，党中央对学习贯彻新制定修订的党内法规和国家法律作出部署安排的，要及时将有关党内法规和国家法律纳入清单，认真组织领导干部进行学习。",
"truncated_sentence": "建立健全清单动态调整机制",
"supplement_sentence": "，党中央对学习贯彻新制定修订的党内法规和国家法律作出部署安排的，要及时将有关党内法规和国家法律纳入清单，认真组织领导干部进行学习。"
 },

 {
"original_sentence": "党政主要负责人要带头学习掌握应知应会党内法规和国家法律，做尊规学规守规用规、尊法学法守法用法的模范，充分发挥示范作用。",
"truncated_sentence": "党政主要负责人要带头学习掌握应知应会党内法规和国家法律",
"supplement_sentence": "，做尊规学规守规用规、尊法学法守法用法的模范，充分发挥示范作用。"
 },

 {
"original_sentence": "加强督促检查评估，进一步把领导干部学法用法情况纳入考核评价干部和精神文明创建内容，列入法治创建考核指标，推动考核结果运用，增强学法用法示范效应，防止形式主义。",
"truncated_sentence": "加强督促检查评估",
"supplement_sentence": "，进一步把领导干部学法用法情况纳入考核评价干部和精神文明创建内容，列入法治创建考核指标，推动考核结果运用，增强学法用法示范效应，防止形式主义。"
 },

 {
"original_sentence": "资金实行国库单独拨付，省级财政部门结合退付计划等及时向市县调拨库款，充分保障退税资金需求，确保基层退税操作。",
"truncated_sentence": "资金实行国库单独拨付",
"supplement_sentence": "，省级财政部门结合退付计划等及时向市县调拨库款，充分保障退税资金需求，确保基层退税操作。"
 },

 {
"original_sentence": "省级财政部门应按照相关资金管理办法要求，切实加强中央补助资金管理，确保退税减税降费政策落实到位，兜牢兜实“三保”底线。",
"truncated_sentence": "省级财政部门应按照相关资金管理办法要求",
"supplement_sentence": "，切实加强中央补助资金管理，确保退税减税降费政策落实到位，兜牢兜实“三保”底线。"
 },

 {
"original_sentence": "该项补助纳入直达资金范围，标识为“01中央直达资金”，该标识贯穿资金分配、拨付、使用等整个环节，且保持不变。",
"truncated_sentence": "该项补助纳入直达资金范围",
"supplement_sentence": "，标识为“01中央直达资金”，该标识贯穿资金分配、拨付、使用等整个环节，且保持不变。"
 },

 {
"original_sentence": "请在收到本通知后7日内，研究提出资金分配方案报送我部备案，备案内容包括资金分配原则、分配办法和分配结果等，并就支持落实退税减税政策、加强基层财力保障等情况作出说明。",
"truncated_sentence": "请在收到本通知后7日内",
"supplement_sentence": "，研究提出资金分配方案报送我部备案，备案内容包括资金分配原则、分配办法和分配结果等，并就支持落实退税减税政策、加强基层财力保障等情况作出说明。"
 },

 {
"original_sentence": "在下达直达资金时，应单独下达预算指标文件，并保持中央财政直达资金标识不变，同时在指标管理系统中及时登录有关指标和直达资金标识，导入直达资金监控系统，确保数据真实、账目清晰、流向明确。",
"truncated_sentence": "在下达直达资金时",
"supplement_sentence": "，应单独下达预算指标文件，并保持中央财政直达资金标识不变，同时在指标管理系统中及时登录有关指标和直达资金标识，导入直达资金监控系统，确保数据真实、账目清晰、流向明确。"
 },

 {
"original_sentence": "据央视新闻联播报道，1月19日，国务院总理李克强主持召开国务院常务会议，对涉及科技、就业创业、医疗、教育等11项税费优惠政策延续至2023年底。",
"truncated_sentence": "据央视新闻联播报道",
"supplement_sentence": "，1月19日，国务院总理李克强主持召开国务院常务会议，对涉及科技、就业创业、医疗、教育等11项税费优惠政策延续至2023年底。"
 },

 {
"original_sentence": "北京国家会计学院李旭红教授告诉第一财经，此次延续11项已经到期的税收优惠政策，是贯彻落实中央经济工作会议精神，继续实行减税降费政策的具体举措。",
"truncated_sentence": "北京国家会计学院李旭红教授告诉第一财经",
"supplement_sentence": "，此次延续11项已经到期的税收优惠政策，是贯彻落实中央经济工作会议精神，继续实行减税降费政策的具体举措。"
 },

 {
"original_sentence": "今年，在我国经济发展正面临需求收缩、供给冲击、预期转弱三重压力下，通过减税降费稳定市场信心，减轻市场主体负担，对于实现稳中求进的政策目标有积极意义，有助于我国宏观经济逆周期及跨周期的调节。",
"truncated_sentence": "今年，在我国经济发展正面临需求收缩、供给冲击、预期转弱三重压力下，",
"supplement_sentence": "通过减税降费稳定市场信心，减轻市场主体负担，对于实现稳中求进的政策目标有积极意义，有助于我国宏观经济逆周期及跨周期的调节。"
 },

 {
"original_sentence": "此次会议明确，免征符合条件的科技企业孵化器、大学科技园和众创空间孵化服务增值税，对其自用及提供给在孵对象使用的房产、土地免征房产税和城镇土地使用税。",
"truncated_sentence": "此次会议明确，免征符合条件的科技企业孵化器",
"supplement_sentence": "、大学科技园和众创空间孵化服务增值税，对其自用及提供给在孵对象使用的房产、土地免征房产税和城镇土地使用税。"
 },

 {
"original_sentence": "此次会议决定，继续放宽初创科技型企业认定标准，凡符合条件的创投企业和天使投资个人对其投资的，按投资额一定比例抵扣应纳税所得额。",
"truncated_sentence": "此次会议决定，继续放宽初创科技型企业认定标准，",
"supplement_sentence": "凡符合条件的创投企业和天使投资个人对其投资的，按投资额一定比例抵扣应纳税所得额。"
 },

 {
"original_sentence": "为了支持创业投资发展，国家对符合条件的创投企业和天使投资个人，在投资初创科技企业满2年的，可按投资额的70%抵扣应纳税所得额。",
"truncated_sentence": "为了支持创业投资发展",
"supplement_sentence": "，国家对符合条件的创投企业和天使投资个人，在投资初创科技企业满2年的，可按投资额的70%抵扣应纳税所得额。"
 },

 {
"original_sentence": "这项政策对投资发生时间截止日期原本为去年底，此次会议再度延续这一政策，并释放出放宽初创科技型企业认定标准信号。",
"truncated_sentence": "这项政策对投资发生时间截止日期原本为去年底",
"supplement_sentence": "，此次会议再度延续这一政策，并释放出放宽初创科技型企业认定标准信号。"
 },

 {
"original_sentence": "为进一步支持农产品流通体系建设，国家对农产品批发市场、农贸市场专门用于经营农产品的房产、土地，暂免征收房产税和城镇土地使用税。",
"truncated_sentence": "为进一步支持农产品流通体系建设",
"supplement_sentence": "，国家对农产品批发市场、农贸市场专门用于经营农产品的房产、土地，暂免征收房产税和城镇土地使用税。"
 },

 {
"original_sentence": "对同时经营其他产品的农产品批发市场和农贸市场使用的房产、土地，按其他产品与农产品交易场地面积的比例确定征免房产税和城镇土地使用税。",
"truncated_sentence": "对同时经营其他产品的农产品批发市场和农贸市场使用的房产、土地",
"supplement_sentence": "，按其他产品与农产品交易场地面积的比例确定征免房产税和城镇土地使用税。"
 },

 {
"original_sentence": "为支持公共交通发展，国家对城市公交站场、道路客运站场、城市轨道交通系统运营用地，免征城镇土地使用税。",
"truncated_sentence": "为支持公共交通发展",
"supplement_sentence": "，国家对城市公交站场、道路客运站场、城市轨道交通系统运营用地，免征城镇土地使用税。"
 },

 {
"original_sentence": "此前国家明确，“十三五”期间各省份可以结合当地经济发展水平、相关公共事业和设施保障状况、社会承受能力等因素，自主决定免征、停征或减征地方水库移民扶持基金。",
"truncated_sentence": "198. 此前国家明确，“十三五”期间各省份可以结合当地经济发展水平",
"supplement_sentence": "、相关公共事业和设施保障状况、社会承受能力等因素，自主决定免征、停征或减征地方水库移民扶持基金。"
 },

 {
"original_sentence": "2020年新冠疫情暴发后，为了支持疫情防控，国家对参加疫情防治工作的医务人员和防疫工作者按照政府规定标准取得的临时性工作补助和奖金，免征个人所得税。",
"truncated_sentence": "020年新冠疫情暴发后",
"supplement_sentence": "，为了支持疫情防控，国家对参加疫情防治工作的医务人员和防疫工作者按照政府规定标准取得的临时性工作补助和奖金，免征个人所得税。"
 },

 {
"original_sentence": "另外，单位发给个人用于预防新型冠状病毒感染的肺炎的药品、医疗用品和防护用品等实物（不包括现金），不计入工资、薪金收入，免征个人所得税。",
"truncated_sentence": "另外，单位发给个人用于预防新型冠状病毒感染的肺炎的药品、医疗用品和防护用品等实物（不包括现金）",
"supplement_sentence": "，不计入工资、薪金收入，免征个人所得税。"
 },

 {
"original_sentence": "为支持疫情防控，减轻企业负担，国家对进入医疗器械应急审批程序并与新型冠状病毒相关的防控产品，免征医疗器械产品注册费；对进入药品特别审批程序、治疗和预防新型冠状病毒肺炎的药品，免征药品注册费。",
"truncated_sentence": "为支持疫情防控",
"supplement_sentence": "，减轻企业负担，国家对进入医疗器械应急审批程序并与新型冠状病毒相关的防控产品，免征医疗器械产品注册费；对进入药品特别审批程序、治疗和预防新型冠状病毒肺炎的药品，免征药品注册费。"
 },

 {
"original_sentence": "为支持国家商品储备业务发展，国家对商品储备管理公司及其直属库给予一些税收优惠政策，其中就包括上述免征房产税和城镇土地使用税，另外还免征相关印花税。",
"truncated_sentence": "为支持国家商品储备业务发展",
"supplement_sentence": "，国家对商品储备管理公司及其直属库给予一些税收优惠政策，其中就包括上述免征房产税和城镇土地使用税，另外还免征相关印花税。"
 },

 {
"original_sentence": "为鼓励污染防治企业的专业化、规模化发展，更好支持生态文明建设，国家对符合条件的从事污染防治的第三方企业减按15%的税率征收企业所得税。",
"truncated_sentence": "为鼓励污染防治企业的专业化、规模化发展",
"supplement_sentence": "，更好支持生态文明建设，国家对符合条件的从事污染防治的第三方企业减按15%的税率征收企业所得税。"
 },

 {
"original_sentence": "为进一步理顺中央与地方财政分配关系，支持地方政府落实减税降费政策、缓解财政运行困难，按照党中央、国务院决策部署，现就实施更大规模减税降费后调整中央与地方收入划分改革制定如下方案。",
"truncated_sentence": "为进一步理顺中央与地方财政分配关系",
"supplement_sentence": "，支持地方政府落实减税降费政策、缓解财政运行困难，按照党中央、国务院决策部署，现就实施更大规模减税降费后调整中央与地方收入划分改革制定如下方案。"
 },

 {
"original_sentence": "调动中央与地方两个积极性，稳定分税制改革以来形成的中央与地方收入划分总体格局，巩固增值税“五五分享”等收入划分改革成果。",
"truncated_sentence": "调动中央与地方两个积极性",
"supplement_sentence": "，稳定分税制改革以来形成的中央与地方收入划分总体格局，巩固增值税“五五分享”等收入划分改革成果。"
 },

 {
"original_sentence": "按照深化增值税改革、建立留抵退税制度的要求，在保持留抵退税中央与地方分担比例不变的基础上，合理调整优化地方间的分担办法。",
"truncated_sentence": "按照深化增值税改革、建立留抵退税制度的要求",
"supplement_sentence": "，在保持留抵退税中央与地方分担比例不变的基础上，合理调整优化地方间的分担办法。"
 },

 {
"original_sentence": "适时调整完善地方税税制，培育壮大地方税税源，将部分条件成熟的中央税种作为地方收入，增强地方应对更大规模减税降费的能力。",
"truncated_sentence": "适时调整完善地方税税制",
"supplement_sentence": "，培育壮大地方税税源，将部分条件成熟的中央税种作为地方收入，增强地方应对更大规模减税降费的能力。"
 },

 {
"original_sentence": "进一步稳定社会预期，引导各地因地制宜发展优势产业，鼓励地方在经济发展中培育和拓展税源，增强地方财政“造血”功能，营造主动有为、竞相发展、实干兴业的环境。",
"truncated_sentence": "进一步稳定社会预期",
"supplement_sentence": "，引导各地因地制宜发展优势产业，鼓励地方在经济发展中培育和拓展税源，增强地方财政“造血”功能，营造主动有为、竞相发展、实干兴业的环境。"
 },

 {
"original_sentence": "按照健全地方税体系改革要求，在征管可控的前提下，将部分在生产（进口）环节征收的现行消费税品目逐步后移至批发或零售环节征收，拓展地方收入来源，引导地方改善消费环境。",
"truncated_sentence": "按照健全地方税体系改革要求",
"supplement_sentence": "，在征管可控的前提下，将部分在生产（进口）环节征收的现行消费税品目逐步后移至批发或零售环节征收，拓展地方收入来源，引导地方改善消费环境。"
 },

 {
"original_sentence": "先对高档手表、贵重首饰和珠宝玉石等条件成熟的品目实施改革，再结合消费税立法对其他具备条件的品目实施改革试点。",
"truncated_sentence": "先对高档手表、贵重首饰和珠宝玉石等条件成熟的品目实施改革",
"supplement_sentence": "，再结合消费税立法对其他具备条件的品目实施改革试点。"
 },

 {
"original_sentence": "改革调整的存量部分核定基数，由地方上解中央，增量部分原则上将归属地方，确保中央与地方既有财力格局稳定。",
"truncated_sentence": "改革调整的存量部分核定基数",
"supplement_sentence": "，由地方上解中央，增量部分原则上将归属地方，确保中央与地方既有财力格局稳定。"
 },

 {
"original_sentence": "各省级人民政府要结合本地实际，进一步建立健全中央与地方收入划分改革工作的协调机制，明确责任分工，强化协同配合，督促指导本级部门和辖区内市县全面贯彻落实。",
"truncated_sentence": "各省级人民政府要结合本地实际",
"supplement_sentence": "，进一步建立健全中央与地方收入划分改革工作的协调机制，明确责任分工，强化协同配合，督促指导本级部门和辖区内市县全面贯彻落实。"
 },

 {
"original_sentence": "各地区要按本方案要求推进改革，严肃查处干预企业经营、操纵税源分布、地方市场保护等违规行为，防止为了短期和局部利益，搞违规政策洼地。",
"truncated_sentence": "各地区要按本方案要求推进改革",
"supplement_sentence": "，严肃查处干预企业经营、操纵税源分布、地方市场保护等违规行为，防止为了短期和局部利益，搞违规政策洼地。"
 },

 {
"original_sentence": "实施更大规模减税降费是应对当前经济下行压力的关键之举，调整中央与地方收入划分改革是落实减税降费政策的重要保障。",
"truncated_sentence": "实施更大规模减税降费是应对当前经济下行压力的关键之举",
"supplement_sentence": "，调整中央与地方收入划分改革是落实减税降费政策的重要保障。"
 },

 {
"original_sentence": "优化政务服务是加快转变政府职能、深化“放管服”改革、持续优化营商环境的重要内容，是加快构建新发展格局、建设人民满意的服务型政府的重要支撑。",
"truncated_sentence": "优化政务服务是加快转变政府职能、深化“放管服”改革、持续优化营商环境的重要内容",
"supplement_sentence": "，是加快构建新发展格局、建设人民满意的服务型政府的重要支撑。"
 },

 {
"original_sentence": "同时，各地区在实施过程中还存在系统对接深度不够，数据共享难，不同地区集成化办理服务的名称、标准、规则不一致等问题，制约了“一件事一次办”推广。",
"truncated_sentence": "同时，各地区在实施过程中还存在系统对接深度不够，数据共享难",
"supplement_sentence": "，不同地区集成化办理服务的名称、标准、规则不一致等问题，制约了“一件事一次办”推广。"
 },

 {
"original_sentence": "为加快推进“一件事一次办”，打造政务服务升级版，提升政务服务标准化、规范化、便利化水平，更好满足企业和群众办事需求，经国务院同意，现提出以下意见。",
"truncated_sentence": "为加快推进“一件事一次办”",
"supplement_sentence": "，打造政务服务升级版，提升政务服务标准化、规范化、便利化水平，更好满足企业和群众办事需求，经国务院同意，现提出以下意见。"
 },

 {
"original_sentence": "围绕企业从开办到注销、个人从出生到身后的重要阶段，按照不同应用场景、业务情形，将多个相关联的“单项事”合理归集，科学设计办理流程，梳理形成政务服务“一件事一次办”事项清单，提供主题式、套餐式服务。",
"truncated_sentence": " 围绕企业从开办到注销、个人从出生到身后的重要阶段",
"supplement_sentence": "，按照不同应用场景、业务情形，将多个相关联的“单项事”合理归集，科学设计办理流程，梳理形成政务服务“一件事一次办”事项清单，提供主题式、套餐式服务。"
 },

 {
"original_sentence": "2022年底前，各地区要建立部门协同、整体联动的工作机制，完成企业和个人政务服务“一件事一次办”事项基础清单中的任务，并结合各地实际拓展本地区“一件事一次办”事项范围。",
"truncated_sentence": "2022年底前，各地区要建立部门协同、整体联动的工作机制，",
"supplement_sentence": "完成企业和个人政务服务“一件事一次办”事项基础清单中的任务，并结合各地实际拓展本地区“一件事一次办”事项范围。"
 },

 {
"original_sentence": "2025年底前，各地区“一件事一次办”事项范围进一步扩大，服务领域进一步拓展，企业和个人全生命周期重要阶段涉及的更多政务服务事项实现“一件事一次办”，打造政务服务升级版，更好满足企业和群众办事需求。",
"truncated_sentence": "2025年底前，各地区“一件事一次办”事项范围进一步扩大，服务领域进一步拓展",
"supplement_sentence": "，企业和个人全生命周期重要阶段涉及的更多政务服务事项实现“一件事一次办”，打造政务服务升级版，更好满足企业和群众办事需求。"
 },

 {
"original_sentence": "除法律法规规定应当并行办理的事项外，企业和群众可根据实际需求自主选择“一件事一次办”涉及的全部或部分事项。",
"truncated_sentence": "除法律法规规定应当并行办理的事项外",
"supplement_sentence": "，企业和群众可根据实际需求自主选择“一件事一次办”涉及的全部或部分事项。"
 },

 {
"original_sentence": "根据企业和群众办事实际场景需求，科学合理设立线下“一件事一次办”综合受理窗口，在一个窗口综合收件，实现“一窗受理”。",
"truncated_sentence": "根据企业和群众办事实际场景需求",
"supplement_sentence": "，科学合理设立线下“一件事一次办”综合受理窗口，在一个窗口综合收件，实现“一窗受理”。"
 },

 {
"original_sentence": "依托全国一体化政务服务平台，同步获取受理信息和有关部门的办理信息，开展联动审批，推行联合评审、联合勘验、联合验收等，强化线上线下审批协同。",
"truncated_sentence": "依托全国一体化政务服务平台",
"supplement_sentence": "，同步获取受理信息和有关部门的办理信息，开展联动审批，推行联合评审、联合勘验、联合验收等，强化线上线下审批协同。"
 },

 {
"original_sentence": "优化整合“一件事一次办”涉及的出件环节，按照集约化、高效化的原则，采取窗口发放、物流快递送达等灵活多样的方式，将办理结果和实体证照第一时间送达申请人。",
"truncated_sentence": "优化整合“一件事一次办”涉及的出件环节",
"supplement_sentence": "，按照集约化、高效化的原则，采取窗口发放、物流快递送达等灵活多样的方式，将办理结果和实体证照第一时间送达申请人。"
 },

 {
"original_sentence": "针对“一件事一次办”跨部门、跨业务的特点，健全监管制度，明确各环节监管部门及职责，完善监管规则和标准，落实监管措施，实施事前事中事后全链条监管。",
"truncated_sentence": "针对“一件事一次办”跨部门、跨业务的特点",
"supplement_sentence": "，健全监管制度，明确各环节监管部门及职责，完善监管规则和标准，落实监管措施，实施事前事中事后全链条监管。"
 },

 {
"original_sentence": "实行相对集中行政许可权改革的地区，要明确政务服务审批部门、行业主管部门的监管职责和边界，强化审管协同和信息共享，推进“一件事一次办”事项依法依规办理，促进集成化办理服务提升。",
"truncated_sentence": "实行相对集中行政许可权改革的地区",
"supplement_sentence": "，要明确政务服务审批部门、行业主管部门的监管职责和边界，强化审管协同和信息共享，推进“一件事一次办”事项依法依规办理，促进集成化办理服务提升。"
 },

 {
"original_sentence": "县级以上政务服务中心和乡镇（街道）便民服务中心要将“一件事一次办”事项纳入综合受理窗口办理，全面推行“前台综合受理、后台分类审批”。",
"truncated_sentence": "县级以上政务服务中心和乡镇（街道）便民服务中心要将“一件事一次办”事项纳入综合受理窗口办理",
"supplement_sentence": "，全面推行“前台综合受理、后台分类审批”。"
 },

 {
"original_sentence": "各地区要加大对“一件事一次办”事项办理相关业务系统的整合力度，推动相关独立办理系统与本地区政务服务平台互联互通、业务协同。",
"truncated_sentence": "各地区要加大对“一件事一次办”事项办理相关业务系统的整合力度",
"supplement_sentence": "，推动相关独立办理系统与本地区政务服务平台互联互通、业务协同。"
 },

 {
"original_sentence": "国务院有关部门要以全国一体化政务服务平台为数据共享总枢纽，加快推动本部门涉及“一件事一次办”事项办理的垂直管理业务信息系统与地方政务服务平台深度对接，有效满足各地区需求，实现“一次登录、全网通办”。",
"truncated_sentence": "国务院有关部门要以全国一体化政务服务平台为数据共享总枢纽",
"supplement_sentence": "，加快推动本部门涉及“一件事一次办”事项办理的垂直管理业务信息系统与地方政务服务平台深度对接，有效满足各地区需求，实现“一次登录、全网通办”。"
 },

 {
"original_sentence": "国务院有关部门要推动部门之间、部门与地方之间政务数据双向共享，不断提高共享数据质量和可用性、时效性。",
"truncated_sentence": "国务院有关部门要推动部门之间、部门与地方之间政务数据双向共享",
"supplement_sentence": "，不断提高共享数据质量和可用性、时效性。"
 },

 {
"original_sentence": "制定政务服务“一件事一次办”国家标准，围绕事项名称与编码规则、事项管理、办事流程、服务规范、服务质量、监督评价等方面，建立健全标准体系，细化评价指标，完善评价方法。",
"truncated_sentence": "制定政务服务“一件事一次办”国家标准",
"supplement_sentence": "，围绕事项名称与编码规则、事项管理、办事流程、服务规范、服务质量、监督评价等方面，建立健全标准体系，细化评价指标，完善评价方法。"
 },

 {
"original_sentence": " 各省（自治区、直辖市）人民政府要统筹推进本地区政务服务“一件事一次办”工作，围绕基础清单细化分解任务，明确时间节点、部门分工和监管责任，并因地制宜拓展本地区“一件事一次办”事项范围。",
"truncated_sentence": "各省（自治区、直辖市）人民政府要统筹推进本地区政务服务“一件事一次办”工作",
"supplement_sentence": "，围绕基础清单细化分解任务，明确时间节点、部门分工和监管责任，并因地制宜拓展本地区“一件事一次办”事项范围。"
 },

 {
"original_sentence": "各有关部门要积极推进主管行业领域政务服务“一件事一次办”工作，并提供必要的政策、业务、系统、数据等支持。",
"truncated_sentence": "各有关部门要积极推进主管行业领域政务服务“一件事一次办”工作",
"supplement_sentence": "，并提供必要的政策、业务、系统、数据等支持。"
 },

 {
"original_sentence": "各地区要建立跨部门协同推进机制，结合实际明确“一件事一次办”事项核心环节或第一个环节的办理单位作为牵头单位。",
"truncated_sentence": "各地区要建立跨部门协同推进机制",
"supplement_sentence": "，结合实际明确“一件事一次办”事项核心环节或第一个环节的办理单位作为牵头单位。"
 },

 {
"original_sentence": "牵头单位要会同配合单位编制“一件事一次办”事项办理标准化工作规程和办事指南，做好流程优化、系统对接、信息共享、电子证照应用、业务培训等工作。",
"truncated_sentence": "牵头单位要会同配合单位编制“一件事一次办”事项办理标准化工作规程和办事指南",
"supplement_sentence": "，做好流程优化、系统对接、信息共享、电子证照应用、业务培训等工作。"
 },

 {
"original_sentence": "加强对“一件事一次办”事项办理情况的跟踪评估，对工作推进不及时、工作落实不到位、企业和群众反映问题突出的，给予通报批评，并限期整改。",
"truncated_sentence": "加强对“一件事一次办”事项办理情况的跟踪评估",
"supplement_sentence": "，对工作推进不及时、工作落实不到位、企业和群众反映问题突出的，给予通报批评，并限期整改。"
 },

 {
"original_sentence": "各地区各有关部门要通过政府网站、政务新媒体、政务服务平台等及时发布政务服务“一件事一次办”相关信息，同时做好政策解读，不断提高社会知晓度，积极营造有利于推进“一件事一次办”的良好氛围。",
"truncated_sentence": "各地区各有关部门要通过政府网站、政务新媒体、政务服务平台等及时发布政务服务“一件事一次办”相关信息",
"supplement_sentence": "，同时做好政策解读，不断提高社会知晓度，积极营造有利于推进“一件事一次办”的良好氛围。"
 },

 {
"original_sentence": "2021年底前取消“12301全国统一旅游资讯服务电话”号码，不再通过该渠道受理和转办各类旅游投诉，改由各地“12345政务服务便民热线”（以下简称“12345热线”）统一接听旅游投诉等电话。",
"truncated_sentence": "021年底前取消“12301全国统一旅游资讯服务电话”号码",
"supplement_sentence": "，不再通过该渠道受理和转办各类旅游投诉，改由各地“12345政务服务便民热线”（以下简称“12345热线”）统一接听旅游投诉等电话。"
 },

 {
"original_sentence": "2021年底前原则上取消各地“12318文化市场举报电话”（以下简称“12318电话”）号码，整体并入当地12345热线，由当地12345热线统一接听文化和旅游市场举报电话。",
"truncated_sentence": "2021年底前原则上取消各地“12318文化市场举报电话”（以下简称“12318电话”）号码",
"supplement_sentence": "，整体并入当地12345热线，由当地12345热线统一接听文化和旅游市场举报电话。"
 },

 {
"original_sentence": "尚未开通12345热线的地区，可暂时保留当地12318电话号码，统一接听文化和旅游市场举报、投诉电话。",
"truncated_sentence": "尚未开通12345热线的地区",
"supplement_sentence": "，可暂时保留当地12318电话号码，统一接听文化和旅游市场举报、投诉电话。"
 },

 {
"original_sentence": "各地文化和旅游行政部门要加强与12345热线的工作衔接，及时接收办理12345热线转办的涉及文化和旅游领域的举报、投诉、咨询、求助、意见建议等各类群众诉求。",
"truncated_sentence": "各地文化和旅游行政部门要加强与12345热线的工作衔接",
"supplement_sentence": "，及时接收办理12345热线转办的涉及文化和旅游领域的举报、投诉、咨询、求助、意见建议等各类群众诉求。"
 },

 {
"original_sentence": "对于12345热线转办的涉及文化和旅游市场违法违规问题的举报（常见问题可参考附件1），统一由各地文化市场综合执法机构负责办理。",
"truncated_sentence": "对于12345热线转办的涉及文化和旅游市场违法违规问题的举报（常见问题可参考附件1）",
"supplement_sentence": "，统一由各地文化市场综合执法机构负责办理。"
 },

 {
"original_sentence": "各地文化市场综合执法机构要坚决履行执法职责，按照或参照《文化市场举报办理规范》依法依规通过全国文化市场技术监管与服务平台办理。",
"truncated_sentence": "各地文化市场综合执法机构要坚决履行执法职责",
"supplement_sentence": "，按照或参照《文化市场举报办理规范》依法依规通过全国文化市场技术监管与服务平台办理。"
 },

 {
"original_sentence": "对于12345热线转办的不涉及违法违规问题的旅游纠纷投诉，各地文化和旅游行政部门要及时移交当地旅游投诉受理机构处理，并跟踪掌握办理情况，及时答复或告知投诉人。",
"truncated_sentence": "对于12345热线转办的不涉及违法违规问题的旅游纠纷投诉",
"supplement_sentence": "，各地文化和旅游行政部门要及时移交当地旅游投诉受理机构处理，并跟踪掌握办理情况，及时答复或告知投诉人。"
 },

 {
"original_sentence": "文化市场综合执法机构被指定为当地旅游投诉受理机构的，要严格依法履行职责，区分诉求问题性质，分类处理旅游举报和旅游纠纷投诉。",
"truncated_sentence": "文化市场综合执法机构被指定为当地旅游投诉受理机构的",
"supplement_sentence": "，要严格依法履行职责，区分诉求问题性质，分类处理旅游举报和旅游纠纷投诉。"
 },

 {
"original_sentence": "要按照《中华人民共和国旅游法》第八章之规定，加强与消费者协会、有关调解组织、仲裁机构、人民法院等的协调与合作，依法依规开展旅游纠纷投诉处理工作。",
"truncated_sentence": "要按照《中华人民共和国旅游法》第八章之规定",
"supplement_sentence": "，加强与消费者协会、有关调解组织、仲裁机构、人民法院等的协调与合作，依法依规开展旅游纠纷投诉处理工作。"
 },

 {
"original_sentence": "对于12345热线转交的涉及文化和旅游领域的咨询、求助、意见建议等其他各类诉求，各地文化和旅游行政部门要指定专门内设或直属机构负责办理，及时接收、处理和答复，确保群众诉求“事事有回应，件件有着落”。",
"truncated_sentence": "对于12345热线转交的涉及文化和旅游领域的咨询、求助、意见建议等其他各类诉求",
"supplement_sentence": "，各地文化和旅游行政部门要指定专门内设或直属机构负责办理，及时接收、处理和答复，确保群众诉求“事事有回应，件件有着落”。"
 },

 {
"original_sentence": "在实现平台间实时自动对接前，各地文化和旅游行政部门要定期（每周或每月）将办理的举报投诉数据从12345热线平台导出，通过数据文件方式导入全国文化市场技术监管与服务平台。",
"truncated_sentence": "在实现平台间实时自动对接前",
"supplement_sentence": "，各地文化和旅游行政部门要定期（每周或每月）将办理的举报投诉数据从12345热线平台导出，通过数据文件方式导入全国文化市场技术监管与服务平台。"
 },

 {
"original_sentence": "各地文化和旅游行政部门要加强对12345热线转办的各类诉求事项办理工作的考核、督办和问责，督促依法履职尽责，不断提升办理质量和办理效率。",
"truncated_sentence": "各地文化和旅游行政部门要加强对12345热线转办的各类诉求事项办理工作的考核、督办和问责",
"supplement_sentence": "，督促依法履职尽责，不断提升办理质量和办理效率。"
 },

 {
"original_sentence": "各地文化和旅游行政部门要进一步明确本部门优化政务服务便民热线工作内部职责分工，切实加强组织领导，确保按期完成热线整合任务，落实各项工作要求。",
"truncated_sentence": "各地文化和旅游行政部门要进一步明确本部门优化政务服务便民热线工作内部职责分工",
"supplement_sentence": "，切实加强组织领导，确保按期完成热线整合任务，落实各项工作要求。"
 },

 {
"original_sentence": "各地文化和旅游行政部门要根据实际情况及时研究制定或修订完善相关制度规范，为文化和旅游系统政务服务便民热线整合对接顺畅规范运行、举报投诉依法高效处理提供制度保障。",
"truncated_sentence": "各地文化和旅游行政部门要根据实际情况及时研究制定或修订完善相关制度规范",
"supplement_sentence": "，为文化和旅游系统政务服务便民热线整合对接顺畅规范运行、举报投诉依法高效处理提供制度保障。"
 },

 {
"original_sentence": "请各省级文化和旅游行政部门将贯彻落实本通知要求的工作情况，连同本地各级旅游投诉受理机构名单（填写附件2表格）一并于2022年1月20日之前书面报送我部文化市场综合执法监督局。",
"truncated_sentence": "请各省级文化和旅游行政部门将贯彻落实本通知要求的工作情况",
"supplement_sentence": "，连同本地各级旅游投诉受理机构名单（填写附件2表格）一并于2022年1月20日之前书面报送我部文化市场综合执法监督局。"
 },

 {
"original_sentence": "为贯彻落实党中央、国务院决策部署，做好当前和今后一段时期高校毕业生等青年就业创业工作，经国务院同意，现就有关事项通知如下。",
"truncated_sentence": "为贯彻落实党中央、国务院决策部署",
"supplement_sentence": "，做好当前和今后一段时期高校毕业生等青年就业创业工作，经国务院同意，现就有关事项通知如下。"
 },

 {
"original_sentence": "坚持在推动高质量发展中强化就业优先导向，加快建设现代化经济体系，推进制造业转型升级，壮大战略性新兴产业，大力发展现代服务业，提供更多适合高校毕业生的就业岗位。",
"truncated_sentence": "坚持在推动高质量发展中强化就业优先导向",
"supplement_sentence": "，加快建设现代化经济体系，推进制造业转型升级，壮大战略性新兴产业，大力发展现代服务业，提供更多适合高校毕业生的就业岗位。"
 },

 {
"original_sentence": "（国家发展改革委、科技部、工业和信息化部、财政部、人力资源社会保障部、商务部、人民银行、国务院国资委、税务总局、市场监管总局等按职责分工负责）",
"truncated_sentence": "（国家发展改革委、科技部、工业和信息化部、财政部、人力资源社会保障部、商务部、人民银行、国务院国资委、",
"supplement_sentence": "税务总局、市场监管总局等按职责分工负责）,"
 },

 {
"original_sentence": "结合实施区域协调发展、乡村振兴等战略，适应基层治理能力现代化建设需要，统筹用好各方资源，挖掘基层就业社保、医疗卫生、养老服务、社会工作、司法辅助等就业机会。",
"truncated_sentence": " 结合实施区域协调发展、乡村振兴等战略",
"supplement_sentence": "，适应基层治理能力现代化建设需要，统筹用好各方资源，挖掘基层就业社保、医疗卫生、养老服务、社会工作、司法辅助等就业机会。"
 },

 {
"original_sentence": " 继续实施“三支一扶”计划、农村特岗教师计划、大学生志愿服务西部计划等基层服务项目，合理确定招募规模。",
"truncated_sentence": " 继续实施“三支一扶”计划、农村特岗教师计划、大学生志愿服务西部计划等基层服务项目",
"supplement_sentence": "，合理确定招募规模。"
 },

 {
"original_sentence": "对到中西部地区、艰苦边远地区、老工业基地县以下基层单位就业的高校毕业生，按规定给予学费补偿和国家助学贷款代偿、高定工资等政策，对其中招聘为事业单位正式工作人员的，可按规定提前转正定级。",
"truncated_sentence": " 对到中西部地区、艰苦边远地区、老工业基地县以下基层单位就业的高校毕业生",
"supplement_sentence": "，按规定给予学费补偿和国家助学贷款代偿、高定工资等政策，对其中招聘为事业单位正式工作人员的，可按规定提前转正定级。"
 },

 {
"original_sentence": "（中央组织部、最高人民法院、最高人民检察院、教育部、民政部、财政部、人力资源社会保障部、农业农村部、国家卫生健康委、共青团中央等按职责分工负责）",
"truncated_sentence": " （中央组织部、最高人民法院、最高人民检察院、教育部、民政部、财政部、人力资源社会保障部、农业农村部",
"supplement_sentence": "、国家卫生健康委、共青团中央等按职责分工负责）"
 },

 {
"original_sentence": "落实大众创业、万众创新相关政策，深化高校创新创业教育改革，健全教育体系和培养机制，汇集优质创新创业培训资源，对高校毕业生开展针对性培训，按规定给予职业培训补贴。",
"truncated_sentence": "落实大众创业、万众创新相关政策",
"supplement_sentence": "，深化高校创新创业教育改革，健全教育体系和培养机制，汇集优质创新创业培训资源，对高校毕业生开展针对性培训，按规定给予职业培训补贴。"
 },

 {
"original_sentence": "支持高校毕业生自主创业，按规定给予一次性创业补贴、创业担保贷款及贴息、税费减免等政策，政府投资开发的创业载体要安排30%左右的场地免费向高校毕业生创业者提供。",
"truncated_sentence": "支持高校毕业生自主创业",
"supplement_sentence": "，按规定给予一次性创业补贴、创业担保贷款及贴息、税费减免等政策，政府投资开发的创业载体要安排30%左右的场地免费向高校毕业生创业者提供。"
 },

 {
"original_sentence": "支持高校毕业生发挥专业所长从事灵活就业，对毕业年度和离校2年内未就业高校毕业生实现灵活就业的，按规定给予社会保险补贴。",
"truncated_sentence": "支持高校毕业生发挥专业所长从事灵活就业",
"supplement_sentence": "，对毕业年度和离校2年内未就业高校毕业生实现灵活就业的，按规定给予社会保险补贴。"
 },

 {
"original_sentence": "（国家发展改革委、教育部、科技部、财政部、人力资源社会保障部、人民银行、税务总局、市场监管总局等按职责分工负责）",
"truncated_sentence": "（国家发展改革委、教育部、科技部、财政部、",
"supplement_sentence": "人力资源社会保障部、人民银行、税务总局、市场监管总局等按职责分工负责）"
 },

 {
"original_sentence": " 受疫情影响严重地区，在2022年12月31日前可实施中小学、幼儿园、中等职业学校教师资格“先上岗、再考证”阶段性措施。",
"truncated_sentence": "受疫情影响严重地区",
"supplement_sentence": "，在2022年12月31日前可实施中小学、幼儿园、中等职业学校教师资格“先上岗、再考证”阶段性措施。"
 },

 {
"original_sentence": "（教育部、民政部、财政部、人力资源社会保障部、人民银行、共青团中央、中国残联、开发银行等按职责分工负责）",
"truncated_sentence": "（教育部、民政部、财政部、人力资源社会保障部、人民银行",
"supplement_sentence": "、共青团中央、中国残联、开发银行等按职责分工负责）"
 },

 {
"original_sentence": "建立高校毕业生就业岗位归集机制，广泛收集机关事业单位、各类企业、重大项目等高校毕业生就业岗位需求计划，集中向社会发布并动态更新。",
"truncated_sentence": "建立高校毕业生就业岗位归集机制",
"supplement_sentence": "，广泛收集机关事业单位、各类企业、重大项目等高校毕业生就业岗位需求计划，集中向社会发布并动态更新。"
 },

 {
"original_sentence": " 构建权威公信的高校毕业生就业服务平台，密集组织线上线下专项招聘服务，扩大国家24365大学生就业服务平台、百日千万网络招聘、“千校万岗”、中小企业网上百日招聘等招聘平台和活动影响力。",
"truncated_sentence": "构建权威公信的高校毕业生就业服务平台",
"supplement_sentence": "，密集组织线上线下专项招聘服务，扩大国家24365大学生就业服务平台、百日千万网络招聘、“千校万岗”、中小企业网上百日招聘等招聘平台和活动影响力。"
 },

 {
"original_sentence": "（教育部、工业和信息化部、人力资源社会保障部、国务院国资委、共青团中央、全国工商联等按职责分工负责）",
"truncated_sentence": "（教育部、工业和信息化部、人力资源社会保障部、国务院国资委",
"supplement_sentence": "、共青团中央、全国工商联等按职责分工负责）"
 },

 {
"original_sentence": " 健全高校学生生涯规划与就业指导体系，开展就业育人主题教育活动，引导高校毕业生树立正确的职业观、就业观和择业观。",
"truncated_sentence": " 健全高校学生生涯规划与就业指导体系",
"supplement_sentence": "，开展就业育人主题教育活动，引导高校毕业生树立正确的职业观、就业观和择业观。"
 },

 {
"original_sentence": "注重理论与实践相结合，开展多种形式的模拟实训、职业体验等实践教学，组织高校毕业生走进人力资源市场，参加职业能力测评，接受现场指导。",
"truncated_sentence": "注重理论与实践相结合",
"supplement_sentence": "，开展多种形式的模拟实训、职业体验等实践教学，组织高校毕业生走进人力资源市场，参加职业能力测评，接受现场指导。"
 },

 {
"original_sentence": "深入实施离校未就业高校毕业生就业创业促进计划，强化教育、人力资源社会保障部门离校前后信息衔接，持续跟进落实实名服务。",
"truncated_sentence": "深入实施离校未就业高校毕业生就业创业促进计划",
"supplement_sentence": "，强化教育、人力资源社会保障部门离校前后信息衔接，持续跟进落实实名服务。"
 },

 {
"original_sentence": "运用线上失业登记、求职登记小程序、基层摸排等各类渠道，与有就业意愿的离校未就业高校毕业生普遍联系，为每人免费提供1次职业指导、3次岗位推荐、1次职业培训或就业见习机会。",
"truncated_sentence": "运用线上失业登记、求职登记小程序、基层摸排等各类渠道",
"supplement_sentence": "，与有就业意愿的离校未就业高校毕业生普遍联系，为每人免费提供1次职业指导、3次岗位推荐、1次职业培训或就业见习机会。"
 },

 {
"original_sentence": "开展平等就业相关法律法规和政策宣传，坚决防止和纠正性别、年龄、学历等就业歧视，依法打击“黑职介”、虚假招聘、售卖简历等违法犯罪活动，坚决治理付费实习、滥用试用期、拖欠试用期工资等违规行为。",
"truncated_sentence": "开展平等就业相关法律法规和政策宣传",
"supplement_sentence": "，坚决防止和纠正性别、年龄、学历等就业歧视，依法打击“黑职介”、虚假招聘、售卖简历等违法犯罪活动，坚决治理付费实习、滥用试用期、拖欠试用期工资等违规行为。"
 },

 {
"original_sentence": "督促用人单位与高校毕业生签订劳动（聘用）合同或就业协议书，明确双方的权利义务、违约责任及处理方式，维护高校毕业生合法就业权益。",
"truncated_sentence": "督促用人单位与高校毕业生签订劳动（聘用）合同或就业协议书",
"supplement_sentence": "，明确双方的权利义务、违约责任及处理方式，维护高校毕业生合法就业权益。"
 },

 {
"original_sentence": "取消高校毕业生离校前公共就业人才服务机构在就业协议书上签章环节，取消高校毕业生离校后到公共就业人才服务机构办理报到手续。",
"truncated_sentence": "取消高校毕业生离校前公共就业人才服务机构在就业协议书上签章环节",
"supplement_sentence": "，取消高校毕业生离校后到公共就业人才服务机构办理报到手续。"
 },

 {
"original_sentence": "应届高校毕业生可凭普通高等教育学历证书、与用人单位签订的劳动（聘用）合同或就业协议书，在就业地办理落户手续（超大城市按现有规定执行）；可凭普通高等教育学历证书，在原户籍地办理落户手续。",
"truncated_sentence": "应届高校毕业生可凭普通高等教育学历证书、与用人单位签订的劳动（聘用）合同或就业协议书",
"supplement_sentence": "，在就业地办理落户手续（超大城市按现有规定执行）；可凭普通高等教育学历证书，在原户籍地办理落户手续。"
 },

 {
"original_sentence": "教育部门要健全高校毕业生网上签约系统，方便用人单位与高校毕业生网上签约，鼓励受疫情影响地区用人单位与高校毕业生实行网上签约。",
"truncated_sentence": "教育部门要健全高校毕业生网上签约系统",
"supplement_sentence": "，方便用人单位与高校毕业生网上签约，鼓励受疫情影响地区用人单位与高校毕业生实行网上签约。"
 },

 {
"original_sentence": "到机关、国有企事业单位就业或定向招生就业的，转递至就业单位或定向单位；到非公单位就业的，转递至就业地或户籍地公共就业人才服务机构；暂未就业的，转递至户籍地公共就业人才服务机构。",
"truncated_sentence": "到机关、国有企事业单位就业或定向招生就业的",
"supplement_sentence": "，转递至就业单位或定向单位；到非公单位就业的，转递至就业地或户籍地公共就业人才服务机构；暂未就业的，转递至户籍地公共就业人才服务机构。"
 },

 {
"original_sentence": "公共就业人才服务机构要主动加强与高校的沟通衔接，动态更新机构服务信息，积极推进档案政策宣传服务进校园，及时接收符合转递规定的学生档案。",
"truncated_sentence": "公共就业人才服务机构要主动加强与高校的沟通衔接",
"supplement_sentence": "，动态更新机构服务信息，积极推进档案政策宣传服务进校园，及时接收符合转递规定的学生档案。"
 },

 {
"original_sentence": "高校毕业生到户籍和档案接收管理部门办理相关手续时，教育部门应根据有关部门需要和毕业生本人授权，提供毕业生离校时相应去向登记信息查询核验服务。",
"truncated_sentence": "高校毕业生到户籍和档案接收管理部门办理相关手续时",
"supplement_sentence": "，教育部门应根据有关部门需要和毕业生本人授权，提供毕业生离校时相应去向登记信息查询核验服务。"
 },

 {
"original_sentence": "对外科、内科、胸透X线片等基本健康体检项目，高校毕业生近6个月内已在合规医疗机构进行体检的，用人单位应当认可其结果，原则上不得要求其重复体检，法律法规另有规定的从其规定。",
"truncated_sentence": "对外科、内科、胸透X线片等基本健康体检项目",
"supplement_sentence": "，高校毕业生近6个月内已在合规医疗机构进行体检的，用人单位应当认可其结果，原则上不得要求其重复体检，法律法规另有规定的从其规定。"
 },

 {
"original_sentence": "强化户籍地、常住地就业失业管理服务责任，允许到本地就业创业的往届高校毕业生、留学回国毕业生及失业青年进行求职登记、失业登记，提供均等化基本公共就业服务，按规定落实就业创业扶持政策。",
"truncated_sentence": "强化户籍地、常住地就业失业管理服务责任",
"supplement_sentence": "，允许到本地就业创业的往届高校毕业生、留学回国毕业生及失业青年进行求职登记、失业登记，提供均等化基本公共就业服务，按规定落实就业创业扶持政策。"
 },

 {
"original_sentence": "实施青年就业启航计划，对有就业意愿的失业青年，开展职业素质测评，制定求职就业计划，提供针对性岗位信息，组织志愿服务、创业实践等活动。",
"truncated_sentence": "实施青年就业启航计划",
"supplement_sentence": "，对有就业意愿的失业青年，开展职业素质测评，制定求职就业计划，提供针对性岗位信息，组织志愿服务、创业实践等活动。"
 },

 {
"original_sentence": "适应产业转型升级和市场需求，高质量推动产训结合和职业技能培训资源共建共享，扩大青年职业技能培训规模，拓展学徒培训、技能研修、新职业培训等多种模式，举办各类职业技能竞赛活动。",
"truncated_sentence": "适应产业转型升级和市场需求",
"supplement_sentence": "，高质量推动产训结合和职业技能培训资源共建共享，扩大青年职业技能培训规模，拓展学徒培训、技能研修、新职业培训等多种模式，举办各类职业技能竞赛活动。"
 },

 {
"original_sentence": "实施百万就业见习岗位募集计划，支持企事业单位、社会组织、政府投资项目、科研项目等设立见习岗位，按规定给予就业见习补贴。",
"truncated_sentence": "实施百万就业见习岗位募集计划",
"supplement_sentence": "，支持企事业单位、社会组织、政府投资项目、科研项目等设立见习岗位，按规定给予就业见习补贴。"
 },

 {
"original_sentence": "离校未就业高校毕业生到基层实习见习基地参加见习或者到企事业单位参加项目研究的，视同基层工作经历，自报到之日起算。",
"truncated_sentence": "离校未就业高校毕业生到基层实习见习基地参加见习或者到企事业单位参加项目研究的",
"supplement_sentence": "，视同基层工作经历，自报到之日起算。"
 },

 {
"original_sentence": "（人力资源社会保障部牵头，中央组织部、教育部、科技部、工业和信息化部、民政部、财政部、商务部、国务院国资委、共青团中央、全国工商联等按职责分工负责）",
"truncated_sentence": "（人力资源社会保障部牵头",
"supplement_sentence": "，中央组织部、教育部、科技部、工业和信息化部、民政部、财政部、商务部、国务院国资委、共青团中央、全国工商联等按职责分工负责）"
 },

 {
"original_sentence": "要根据本地区高校毕业生等青年就业形势和实际需要，统筹安排资金，加强人员保障，确保工作任务和政策服务落实。",
"truncated_sentence": "要根据本地区高校毕业生等青年就业形势和实际需要",
"supplement_sentence": "，统筹安排资金，加强人员保障，确保工作任务和政策服务落实。"
 },

 {
"original_sentence": "运用政府购买服务机制，支持经营性人力资源服务机构、社会组织等市场力量参与就业服务、职业指导、职业培训等工作。",
"truncated_sentence": "运用政府购买服务机制",
"supplement_sentence": "，支持经营性人力资源服务机构、社会组织等市场力量参与就业服务、职业指导、职业培训等工作。"
 },

 {
"original_sentence": "开展“最美基层高校毕业生”、“基层就业出征仪式”等典型宣传活动，引导高校毕业生等青年将职业选择融入国家发展，在奋斗中实现人生价值。",
"truncated_sentence": "开展“最美基层高校毕业生”、“基层就业出征仪式”等典型宣传活动",
"supplement_sentence": "，引导高校毕业生等青年将职业选择融入国家发展，在奋斗中实现人生价值。"
 },

 {
"original_sentence": "限额标准最高可上浮20%，各省、自治区、直辖市人民政府可根据本地区实际情况在此幅度内确定具体限额标准。",
"truncated_sentence": "限额标准最高可上浮20%",
"supplement_sentence": "，各省、自治区、直辖市人民政府可根据本地区实际情况在此幅度内确定具体限额标准。"
 },

 {
"original_sentence": "纳税人年度应缴纳税款小于上述扣减限额的，减免税额以其实际缴纳的税款为限；大于上述扣减限额的，以上述扣减限额为限。",
"truncated_sentence": "纳税人年度应缴纳税款小于上述扣减限额的",
"supplement_sentence": "，减免税额以其实际缴纳的税款为限；大于上述扣减限额的，以上述扣减限额为限。"
 },

 {
"original_sentence": "定额标准为每人每年6000元，最高可上浮50%，各省、自治区、直辖市人民政府可根据本地区实际情况在此幅度内确定具体定额标准。",
"truncated_sentence": "定额标准为每人每年6000元",
"supplement_sentence": "，最高可上浮50%，各省、自治区、直辖市人民政府可根据本地区实际情况在此幅度内确定具体定额标准。"
 },

 {
"original_sentence": "企业按招用人数和签订的劳动合同时间核算企业减免税总额，在核算减免税总额内每月依次扣减增值税、城市维护建设税、教育费附加和地方教育附加。",
"truncated_sentence": "企业按招用人数和签订的劳动合同时间核算企业减免税总额",
"supplement_sentence": "，在核算减免税总额内每月依次扣减增值税、城市维护建设税、教育费附加和地方教育附加。"
 },

 {
"original_sentence": "纳税年度终了，如果企业实际减免的增值税、城市维护建设税、教育费附加和地方教育附加小于核算减免税总额，企业在企业所得税汇算清缴时以差额部分扣减企业所得税。",
"truncated_sentence": "纳税年度终了",
"supplement_sentence": "，如果企业实际减免的增值税、城市维护建设税、教育费附加和地方教育附加小于核算减免税总额，企业在企业所得税汇算清缴时以差额部分扣减企业所得税。"
 },

 {
"original_sentence": "三、本公告所称自主就业退役士兵是指依照《退役士兵安置条例》（国务院 中央军委令第608号）的规定退出现役并按自主就业方式安置的退役士兵。",
"truncated_sentence": "三、本公告所称自主就业退役士兵是指依照《退役士兵安置条例》",
"supplement_sentence": "（国务院 中央军委令第608号）的规定退出现役并按自主就业方式安置的退役士兵。"
 },

 {
"original_sentence": "五、企业招用自主就业退役士兵既可以适用本公告规定的税收优惠政策，又可以适用其他扶持就业专项税收优惠政策的，企业可以选择适用最优惠的政策，但不得重复享受。",
"truncated_sentence": "五、企业招用自主就业退役士兵既可以适用本公告规定的税收优惠政策",
"supplement_sentence": "，又可以适用其他扶持就业专项税收优惠政策的，企业可以选择适用最优惠的政策，但不得重复享受。"
 },

 {
"original_sentence": "六、纳税人在2027年12月31日享受本公告规定的税收优惠政策未满3年的，可继续享受至3年期满为止。",
"truncated_sentence": "六、纳税人在2027年12月31日享受本公告规定的税收优惠政策未满3年的",
"supplement_sentence": "，可继续享受至3年期满为止。"
 },

 {
"original_sentence": "七、按本公告规定应予减征的税费，在本公告发布前已征收的，可抵减纳税人以后纳税期应缴纳税费或予以退还。",
"truncated_sentence": "七、按本公告规定应予减征的税费",
"supplement_sentence": "，在本公告发布前已征收的，可抵减纳税人以后纳税期应缴纳税费或予以退还。"
 },

 {
"original_sentence": "（教育部、民政部、财政部、人力资源社会保障部、人民银行、共青团中央、中国残联、开发银行等按职责分工负责）",
"truncated_sentence": "（教育部、民政部、财政部、人力资源社会保障部、人民银行、共青团中央、",
"supplement_sentence": "中国残联、开发银行等按职责分工负责）"
 }
 
]